{"1.jpg": "Ở số 10 phố Hàng Mành (Hà Nội), vợ chồng Dương Tuấn - Đặng Hải Lý, 26 tuổi, mở lớp dạy viết chữ đẹp. Lớp học của họ ngày càng thu hút nhiều học viên. Trong ngôi nhà lớn của gia tộc họ Dương ở phố Hàng Mành, Dương Tuấn cho biết, nhà có truyền thống viết chữ đẹp, nên cũng ham mê luyện chữ đẹp. Trở về từ cõi chết... Sáng sớm 22 - 10 - 2003, những thủy thủ bị nạn của tàu Hoàng Đạt 35 đã được tàu Capability (Liberia) đưa về tới Nha Trang.", "2.jpg": "Họ chỉ còn 13 người tự đặt chân lên cầu cảng, và hai đồng đội xấu số... Tai ương đã ập đến với con tàu Hoàng Đạt 35 vào lúc gần 3 giờ sáng 21 - 10 - 2003 tại vùng biển Trường Sa VN, cách vịnh Cam Ranh chừng hơn 100 hải lý... Thủy thủ Lê Văn Vinh (46 tuổi), đại phó của tàu Hoàng Đạt 35 nói : \" Chẳng ai còn gì cả, chỉ còn mỗi chiếc quần đùi sóng cũng đánh rách tơi tả... \". Các anh chuyền cho nhau để chọn cho mỗi người một bộ áo mới vừa được công ty (từ Hải Phòng) mang vào tiếp tế...", "3.jpg": "Nguyễn Khắc Trường (27 tuổi), thủy thủ, một trong hai trường hợp bị mất tích nhưng may mắn trở thành người sau cùng được vớt lên. Trường cho biết : \" Tôi là người phải chịu ở dưới nước lâu nhất, kinh hãi lắm... \" - vừa nói, Trường vừa lắc đầu rùng mình... Anh Nguyễn Văn Quỳnh (47 tuổi) nói : \" Lúc ấy tôi đang ngủ vì không phải ca trực của mình thì nghe hiệu lệnh báo động. Tôi vơ vội áo phao trên đầu giường mặc vào và chạy ra.", "4.jpg": "Trời đang mưa lớn, con tàu bị chao lắc rất mạnh và sóng đánh văng dội lên cả boong tàu... \". Thuyền trưởng Trần Minh Đức cho biết : \" Đêm tối quá mịt mùng, sóng cấp 5 và gió cấp 6, lại có cả mưa lớn. Con tàu bị nghiêng, ban đầu khoảng 10-15 độ, chúng tôi cố tìm mọi cách để cứu tàu. Đồng thời tôi đánh tín hiệu cấp cứu theo hệ thống thông tin toàn cầu để chuyển đến tất cả đài cấp cứu cùng các tàu và phát lệnh báo động.", "5.jpg": "Con tàu càng nghiêng rất nhanh, khi độ nghiêng đến lên hơn 20 - 25 độ, tôi biết tình thế không còn cách nào có thể cứu được tàu nữa, khi ấy chỉ còn nghĩ đến cách phải cứu cho được thủy thủ... \". Trong khi ấy sóng vẫn rất lớn, tàu tiếp tục bị nghiêng lắc dữ dội hơn, nhiều thủy thủ bị va đập chấn thương ngay trên tàu. Anh em bắn lên mọi tín hiệu cấp cứu có được. Thuyền trưởng tìm cách liên lạc trực tiếp theo các kênh sóng khác trên tàu.", "6.jpg": "Và họ nhận được thông báo trở lại của tàu Capability. Trần Minh Đức nói : \" Lúc đó tôi mới có một chút hi vọng là chúng tôi có khả năng sẽ được cứu sống \". Tàu cứu hộ báo họ không thể vào gần tàu bị nạn vì rất nguy hiểm. Họ cho biết chỉ có thể cứu được khi các thủy thủ rời tàu và ở trên xuồng hoặc có phao trên mặt biển."}