{"1.jpg": "Môi giới mại dâm người chưa thành niên ở Bình Dương : Có sót người, lọt tội? Từ ngày 30 - 3, Tòa án nhân dân tỉnh Bình Dương đã đưa ra xét xử sơ thẩm vụ án về một đường dây môi giới mại dâm, mua dâm người chưa thành niên có qui mô lớn trên địa bàn tỉnh. Điều bất ngờ gây xôn xao dư luận đã xảy ra ngay trong ngày khai mạc phiên tòa. Đó là việc luật sư Phạm Hữu Tình (bào chữa cho bị cáo Nguyễn Thị Mửng) đã tung ra một số thông tin cho thấy vụ án có khả năng bỏ lọt người, lọt tội liên quan đến một số cán bộ nhà nước, trong đó có ông Phương, công tác tại Viện Kiểm sát (VKS) nhân dân tỉnh Bình Dương, đã đi mua dâm người chưa thành niên nhưng không bị khởi tố, truy tố.", "2.jpg": "Cùng mua dâm người vị thành niên, nhưng người bị tội, người vô can. Ngay ngày khai mạc phiên tòa, sau phần thẩm tra lý lịch các bị cáo, luật sư Nguyễn Hữu Tình (bào chữa cho Nguyễn Thị Mửng, bị cáo chính của vụ án) đã yêu cầu hoãn phiên tòa để điều tra bổ sung vì vụ án có dấu hiệu để lọt người, lọt tội. Cơ sở để khẳng định điều đó, theo luật sư Tình, nằm ở vụ mua bán dâm bị bắt quả tang ở khách sạn Ngọc Vân 2 với bốn cô gái bán dâm và bốn khách mua dâm, nhưng trong cáo trạng không một dòng đề cập đến những đối tượng mua dâm này, trong khi đó thì ba trong bốn cô gái là trẻ vị thành niên (khi xảy ra vụ việc H 15 tuổi, P. 14 tuổi, N. 13 tuổi - có tài liệu trong hồ sơ nêu chỉ 12 tuổi).", "3.jpg": "Vậy bốn người khách mua dâm đó là ai? Theo cáo trạng, khoảng 14 g ngày 8 - 12 - 2001, bị cáo Lê Minh Quang và Lê thị Thắm chở bốn cô gái, trong đó có hai người chưa thành niên, đến khách sạn Ngọc Vân 2 để bán dâm thì bị công an bắt quả tang. Luật sư Phạm Hữu Tình trích bút lục của cơ quan cảnh sát điều tra cho thấy bốn đối tượng có hành vi đi mua dâm bị bắt quả tang hôm đó là các ông Lý, Thành, Thu và Phương.", "4.jpg": "Bút lục lời khai của Lê Minh Thành - một trong bốn đối tượng đi mua dâm - cho biết đi cùng có ông Phương, hiện đang công tác tại VKS nhân dân tỉnh Bình Dương. Theo tìm hiểu của chúng tôi, ngoài ông Phương ra còn có một đối tượng là cán bộ ngành thuế và hai doanh nghiệp nhưng bản cáo trạng không thấy đề cập đến và tất nhiên tất cả đều không bị khởi tố, truy tố trước pháp luật. Viện trưởng Nguyễn Thành Thượng xác nhận những lời khai trên có từ lúc vụ án xảy ra và ông cũng được biết cơ quan điều tra đã kết luận.", "5.jpg": "\" Riêng trường hợp ông Phương ở cơ quan tôi, trước mắt cơ quan điều tra chưa xác định có tham gia vào vụ mua dâm. Nhậu nhẹt, rồi sau đó đi hát karaoke chung với ba đối tượng kia thì có, nhưng khi đến chỗ đó ông Phương chưa vào phòng, lúc công an lập biên bản ông Phương cũng không có mặt. Tuy nhiên, chúng tôi cũng đã kiểm điểm về việc ông Phương nhậu nhẹt, đi chung với các đối tượng mua dâm và xử lý kỷ luật bằng hình thức cảnh cáo \".", "6.jpg": "Ông Nguyễn Thành Phương : \" Nếu nói thì bao giờ tôi cũng nói có lợi về phía mình... \". Sáng 31 - 3, sau hai cuộc điện thoại, nhóm phóng viên dự tòa đã gặp được ông Nguyễn Thành Phương, phó viện trưởng Viện Kiểm sát nhân dân tỉnh Bình Dương. Ông Phương sau khi bắt tay từng phóng viên một đã từ tốn nói : \" Tôi có cùng mấy anh em đi đến đó để hát karaoke, nhưng tôi khẳng định là mình không có hành vi mua dâm, vì nếu có thì công an đâu để tôi yên đến giờ phút này.", "7.jpg": "Sau khi vụ việc xảy ra, cơ quan đã tổ chức kiểm điểm về việc đảng viên đi vào những chỗ không lành mạnh. Những dư luận liên quan đến mình tôi đã giải trình và đã có báo cáo với Viện kiểm sát cấp trên. Mình cũng ở cấp lãnh đạo, phụ trách điều tra, nhưng trong vụ này từ khi có dư luận, tiếng tăm thì mình không theo dõi. Để khách quan hơn, các vấn đề dính đến tôi, đề nghị anh em phóng viên nên hỏi viện trưởng, lãnh đạo cơ quan điều tra, vì nếu nói thì bao giờ tôi cũng nói có lợi về phía mình", "8.jpg": "Các phóng viên đã đặt ra khá nhiều câu hỏi, nhưng ông Phương từ chối trả lời và nói không phản ứng gì dù những vấn đề đặt ra ảnh hưởng trực tiếp đến uy tín của ông."}