{"1.jpg": "Một phụ nữ nông thôn như bà làm sao có thể tự thay đổi số phận đứa cháu mồ côi phải gánh bản án quá nặng này! Hôm chúng tôi về xã Hòa Châu tìm anh Diên, nơi chỉ cách trung tâm Đà Nẵng 10 km, thấy làng anh thật đẹp. Làng được các công ty du lịch lữ hành chọn làm điểm du lịch đồng quê. Bờ tre ruộng lúa và nhà cổ hấp dẫn du khách. Nhà anh Diên cũng ở trên một con đường đẹp. Người quê hiếu khách vậy mà không ai dẫn chúng tôi vào tận nhà anh.", "2.jpg": "Họ sợ. Còn vợ chồng anh Diên thì cứ ngồi cúi đầu nơi bàn nước. Anh phẫn uất : \" Sự kỳ thị thật là khủng khiếp và đau lòng. Nó làm tôi đau đớn y như lúc vớt xác đứa em trai dưới sông lên. Lúc ấy nó cưới vợ được hai tháng thì xét nghiệm HIV cho kết quả dương tính. Chúng tôi chưa kịp làm được việc gì để động viên thì nó đã phẫn chí mà chết, bỏ lại vợ trẻ đã mang thai. Rồi em dâu tôi sinh con mới được hai tháng cũng chết.", "3.jpg": "Làng xóm bỏ luôn con đường trước mặt nhà tôi đi vòng lối khác \". Hoàn cảnh của anh Diên thật sự bế tắc khi anh dang tay đón đứa cháu hai tháng tuổi mồ côi cả cha mẹ về nhà mình. Hàng bánh mì của vợ anh chỉ nhận được những câu nói của bà con xung quanh như : \" Thôi để cho chị 2.000 đồng chứ thật tình không dám ăn bánh của chị \". Cả nhà anh trông vào đồng lương trợ cấp người mất sức lao động 330.000 đồng / tháng, nuôi một em gái bị tâm thần, hai đứa con và đứa cháu nhỏ đã 18 tháng tuổi.", "4.jpg": "Muốn đi làm thuê, làm mướn cũng không ai nhận. Ở trường, không đứa học trò nào dám chơi với con anh, lúc nào bên tai chúng cũng văng vẳng câu chuyện \" nhà chúng đang chứa một thằng cu nhiễm HIV \". Hằng ngày anh Diên phải rời nhà thật sớm để đi Đà Nẵng bốc gạch thuê công nhật 30.000 đồng. Nơi này không ai biết chuyện nhà anh đang chứa \" ét \" và anh được yên thân với công việc. Bác sĩ Trần Văn Nhật, giám đốc Trung tâm Y học dự phòng, kể thêm Trung tâm Tư vấn phòng chống HIV / AIDS của thành phố đã về Hòa Châu, nơi gia đình anh Diên đang sống, tổ chức hai đêm nói chuyện về sự lây truyền của HIV và cách phòng tránh.", "5.jpg": "Bác sĩ nói cả về chuyện nhà anh Diên đang nuôi thằng cháu mà bố mẹ nó đã chết vì AIDS, nhưng đến nay đã qua nhiều lần xét nghiệm và vẫn tiếp tục theo dõi chặt nhưng chưa có kết luận cháu bé 24 tháng tuổi này cũng nhiễm HIV. Chuyện HIV lây nhiễm theo ba đường nào bây giờ dân xã Hòa Châu ai cũng biết, nhưng người ta vẫn ơn ớn và vẫn cứ tránh không tiếp xúc với bất cứ ai trong gia đình này. Sự cô lập đã đẩy gia đình anh Diên vào tình trạng kiệt quệ kinh tế, bế tắc về tinh thần.", "6.jpg": "Anh Diên buồn bã : \" Đám giỗ trong tộc họ bây giờ tôi cũng không dám đi. Không ai chờ sự có mặt của mình cả \"."}