{"1.jpg": "17 năm trên ốc đảo. Trên bãi đất bồi mà người địa phương gọi là cồn Giá nổi lên như một ốc đảo hoang vu giữa bốn bề trời nước đầm Cầu Hai (một đầm lớn ở phía nam Thừa Thiên - Huế), đã ra đời một trang trại nuôi tôm với hệ thống bờ đập, kênh mương, ao hồ công phu. Đó là kết quả của cuộc vật lộn bền bỉ gần 17 năm của Huỳnh Đỗi. Câu chuyện về anh hấp dẫn như trong phim Ốc đảo. Từ căn chòi chơ vơ...", "2.jpg": "Cái buổi ban đầu của Đỗi là năm 1986. Sau những lần đi thu gom tôm đất do ngư dân đánh bắt dưới đầm để bán cho nhà máy chế biến hải sản xuất khẩu, anh phát hiện trong đó có lẫn những con tôm sú. Lại nghe kể đâu đó ngoài Quảng Công, Quảng Ngạn người ta đang nuôi tôm sú xuất khẩu. Sao mình không thử nuôi xem sao? Vậy là Đỗi lặng lẽ đào đắp, biến mảnh ruộng trước nhà thành hồ nuôi tôm. \" Đời thuở mô con tôm mà lại nuôi? \", người dân thôn Trung Hưng trố mắt ngạc nhiên, vì từ bao đời nay họ chỉ biết đánh bắt con tôm, con cá tự nhiên trong đầm.", "3.jpg": "Ông chủ nhiệm hợp tác xã thì kiên quyết bắt Đỗi phải lấp hồ để cấy lúa. Sau khi xem tận mắt việc nuôi tôm ở Quảng Công, một xã ven phá Tam Giang có vị trí tương tự như Vinh Hưng, chủ tịch xã đã hiểu ra việc làm của Đỗi mới chính là cách làm giàu bằng thế mạnh đầm phá, liền phát động dân nuôi tôm. Đỗi là người đầu tiên viết đơn, nhưng lại xin cấp đất ở ngoài tận cồn Giá. Cái bãi bồi hoang vu trước đây có cấy lúa, nhưng vì nhiễm mặn nên đã bị bỏ quên từ lâu.", "4.jpg": "Chủ tịch Trần Đình Quang lắc đầu : \" Nếu anh nuôi trong bờ thì xin mấy xã cũng cấp, còn ngoài đó phiêu lắm \". Nhưng Đỗi vẫn kiên quyết : \" Tui đã đi coi hết cả vùng, tính kỹ lắm rồi mới xin ra ngoài đó, các anh cứ tin tui đi \". Vậy là xã đành cho Đỗi mặc sức mà khai hoang cái cồn giá lạnh đó. Thuở ban đầu, anh dựng một cái chòi trên cồn. Đỗi thuyết phục ông anh rể và cậu em trai cùng tham gia, đồng thời đốc thúc vợ chạy quanh nội ngoại, bạn bè, vay mỗi người một vài trăm ngàn để chuẩn bị cuộc \" tiến công \" ra cồn Giá.", "5.jpg": "Nhân công đã mời, vật liệu đã tập kết thì 9 giờ tối ông anh rể bỗng nhiên hạ giọng : \" Cậu Đỗi ơi, tui không làm nữa \", cậu em trai cũng thối chí xin lui luôn. Đỗi không nói một lời, lẳng lặng đi nằm nhưng suốt đêm cái đầu cứ thao thức. Ruộng vườn vốn hẹp lại nhiễm mặn; sống nhờ con tôm, con cá trời cho thì chỉ qua ngày, tương lai mờ mịt lắm; đi vào Nam mà tay trắng cũng chỉ bán vé số. Muốn sống được với cái đầm Cầu Hai này thì phải tự nuôi lấy con tôm, con cá.", "6.jpg": "Mờ sáng, hỏi ý vợ. Vợ bảo tùy anh. Vậy là Đỗi kéo quân ra cồn, quần quật suốt cả mấy tháng trời và những con đê, bờ đập đã dần thành hình. Vay được bao nhiêu tiền, anh đều đổ vào mua vật liệu. Tre mua lần cả vườn, đá thuê đò qua tận Đá Bạc chở về."}