{"1.jpg": "Trao đổi với Tuổi Trẻ sáng 16 - 11, chủ tịch UBND tỉnh Nguyễn Xuân Phúc cho biết ngay sau khi thảm nạn xảy ra làm thiệt mạng 19 công nhân đào đãi vàng của Công ty TNHH Trường Sơn, tỉnh đã chỉ đạo các ngành chức năng của tỉnh tập trung khắc phục hậu quả, tìm kiếm những người bị mất tích trong lũ quét, đồng thời quyết định trích từ ngân sách tỉnh hỗ trợ mỗi nạn nhân thiệt mạng 1 triệu đồng và 500.000 ngàn đồng đối với những người bị thương.", "2.jpg": "Ngoài ra Công ty TNHH Trường Sơn quyết định hỗ trợ gia đình 19 nạn nhân thiệt mạng trong đợt lũ quét vừa qua, mỗi gia đình 50 triệu đồng để lo chi phí mai táng. Ở Bệnh viện huyện Phước Sơn, bốn con người được xem là lớn số, là may mắn cũng đang chịu đựng đau thương không ít. Tôi đến khi các y sĩ ở đây vừa làm thuốc buổi chiều cho họ. Bị trầy sướt và sưng tấy người, một ngón tay bị gẫy, Nguyễn Hoài Nam (23 tuổi) vẫn quên đau, ứa nước mắt khóc cho người bạn Bùi Văn Luyến cùng xóm với mình : \" Nó hay nói đùa.", "3.jpg": "Xem tivi về, thấy trời mưa lớn nó nằm nói với em : \" Làm nghề này dễ bị sập hầm, mưa lũ làm núi lở sập trại lắm. Trong anh em mình tau mà chết thì tội nghiệp mẹ tau lắm! \". Nó nói chưa đầy hai phút thì nghe ầm ầm... \". Phạm Văn Hiếu (19 tuổi) bị gẫy một xương sườn, rách tai, sưng bầm khắp người, cũng cố nói lên nỗi đau của mình với bạn bè xấu số, nhất là với Luyến : \" Nó không cha, 18 tuổi đã cố cùng mẹ làm được mái nhà hai gian.", "4.jpg": "Thấy mẹ che dụm bên góc hè nấu ăn khổ cực, nó nói cuối năm lĩnh tiền về làm cho mẹ cái bếp nhỏ. Vậy mà... \". Mừng mình còn sống, họ lại thương kẻ ra đi. \" Biết làm vàng ở rừng sâu là cực. Nhưng vì cuộc sống khó khăn nên mới ra đi. Ai cũng mong đến tết để nhận lương dồn một lần mang về. Ai ngờ... \" - Lê Đức Hà (18 tuổi) nói bên giường bệnh như một lời than thở... Bãi đào vàng Phước Thành vẫn còn là nơi bỏ ngỏ bởi cho đến giờ chưa có ai vào đó, kể cả các cán bộ chức năng.", "5.jpg": "Nhưng rồi những người đào vàng cũng sẽ vào. Khi đã đưa hết người nằm xuống về quê, họ phải quay lại với hầm vàng. Nhìn những khuôn mặt rất trẻ của họ, nghĩ đến những bất trắc vốn chứa đầy nơi các hầm đào vàng giữa thăm thẳm Trường Sơn, nhớ lại những cái chết của 49 người đào vàng cũng vì lũ làm lở núi vùi lấp trại hồi năm 1997 ở bãi vàng Phước Chánh (kề Phước Thành)... tôi không khỏi chạnh lòng.", "6.jpg": "\" Nghề nông ở quê mình khổ quá. Dẫu sao tụi em cũng phải cố vì mỗi tháng kiếm được năm sáu trăm ngàn cũng quí lắm... \", lời của \" cậu bé \" Chu Văn Minh, 18 tuổi, chưa một lần cắp sách đi học, đã khiến tôi không còn biết nói gì thêm..."}