{"1.jpg": "Dankia vẫn lặng lẽ \" nhỡ nhàng \"... Đứng trên đỉnh Lang Bian nhìn xuống, người ta mê mẩn cảnh Dankia dưới kia. 110 năm trước, Yersin đã bàng hoàng trước vẻ đẹp của vùng rừng núi ấy, để rồi bừng lên ý tưởng về một thành phố nghỉ dưỡng. Nhưng rồi Đà Lạt ra đời lại không nằm ở Dankia, mà bên suối Lat (hồ Xuân Hương nay). Vậy nên vùng đất tuyệt đẹp kia vẫn mãi nằm lặng lẽ, quyến rũ, gọi mời...", "2.jpg": "Phận \" hồng nhan \". Sáng nay phóng xe máy từ Cam Ly vào Dankia bất chợt tôi bàng hoàng : một con đường sang trọng, vút dài bóng mượt, giữa một rìa phía tây trải xuống cánh cung đông bắc còn gần như nguyên sơ của thành phố cao nguyên đã hình thành. Nghe đâu không dưới 50 tỉ đồng đã đổ xuống con đường suốt hai năm qua. Ấy thế mà con đường sao vắng lặng, hiếm bóng người, xe cộ, tựa như \" thoát ly \" khỏi thành phố du lịch này", "3.jpg": "Điểm cuối của con đường là vùng sơn thủy gần như trinh nguyên mà ta có thể nhìn thấy nó từ đỉnh cao hơn 1.900 m của dãy Lang Bian. Nơi đây ngày nào Yersin đã đề nghị xây dựng một trung tâm nghỉ dưỡng độc đáo nhất Đông Dương trên cao nguyên. Những năm đầu thập kỷ 1990, Tập đoàn Natsteel, Jurong Environment ngineering, và LKN Management Service Pte của Singapore khi đặt chân đến đây đã... ngây ngất, và thế là dự án \" Dankia Resort \" (một dự án đầu tư du lịch lớn với 706 triệu USD) ra đời (liên doanh với Công ty Du lịch Lâm Đồng).", "4.jpg": "Dự án du lịch này muốn xây dựng ở đây một \" Đà Lạt thứ hai \", một vùng nghỉ dưỡng thượng hạng trên thế giới, trải ra trên diện tích rộng tới 5.000 ha,với hệ thống villa hàng trăm cái ẩn trong những mép rừng thông, khách sạn năm sao, trung tâm thương mại, casino, sân golf thi đấu quốc tế, cáp treo, trường đua ngựa... Đầu năm 1998, dự án được Chính phủ phê duyệt. Mọi người chờ đợi hi vọng về một \" thành phố thứ hai trên cao nguyên Lang Bian \"...", "5.jpg": "Nhưng rồi kinh tế châu Á bị khủng hoảng và... thế là \" Dankia Resort \"... chết đứng : nhà đầu tư biệt tăm, còn \" nàng sơn nữ \" Dankia xinh đẹp tiếp tục \" nhỡ nhàng \". Đón đầu \"... Nhưng Dankia không yên ổn... Những người làm vườn nằm ven con đường Cam Ly đi Dankia hay Tùng Lâm (hai hướng đường vừa được mở nhưng đều tụ về vùng Dankia), rồi cả những người thả trâu hoang, chăn ngựa nói với tôi rằng đang có rất nhiều người đổ xô vào mua đất ở gần đấy.", "6.jpg": "UBND tỉnh Lâm Đồng vừa quyết định thành lập đoàn thanh tra và chỉ đạo đoàn phải cấp bách tiến hành thanh tra toàn diện việc lấn chiếm đất đai trái phép nằm trong khu vực dự án du lịch Dankia - Suối Vàng (bao gồm cả các tuyến đường mới mở, nâng cấp và khu du lịch Dankia - Suối Vàng)."}