{"1.jpg": "Cũng may là toàn trại hôm đó chỉ có 33 người, thoát chết được 14 người, trong đó có bốn người bị thương. Công ty chúng tôi toàn người tỉnh Ninh Bình, đông nhất là ở hai huyện Nho Quan, Kim Sơn. Anh Nguyễn Văn Niên - người thoát chết trong gang tấc - vẫn chưa hết bàng hoàng kể lại : \" Lúc đó khoảng 23 g 30, đa số anh em còn thức vì một số vừa xem tivi ở trại bên về, một số vừa sửa lại mái trại bị dột vì mưa quá lớn.", "2.jpg": "Bỗng những tiếng ầm ầm từ phía bên trên trại vang lên, tôi cùng anh em vùng dậy. Lũ ống xuất hiện, kèm theo lở núi đổ ào xuống trại. Tôi và một số anh em liền chạy thẳng ra phía trước, bị lũ đẩy chúi xuống, cố gượng dậy được. Chỉ một phút sau tôi đã nhận ra cả trại bị cuốn trôi và vùi lấp... \". Bãi dựng trại rộng chừng 1 ha nay đã gần như một đầm lầy với khoảng 10.000 khối đất đá, không kể ngổn ngang những cây rừng lớn nhỏ.", "3.jpg": "Khủng khiếp nhất là lượng đất đá này đã trôi trượt trên một đoạn dài chừng 600 m, trong đó mái trại \" định mệnh \" này đã bị đẩy đi gần 200 m! Không một tiếng kêu gào, trong cơn mưa như trút nước thảm kịch xảy ra trong tích tắc. Sau tiếng ầm ào khiếp đảm đó những công nhân ở các trại bên liền đến đổ xô vào việc tiếp cứu bốn người bị thương, rồi cùng 10 người còn lại bới đào tìm thi thể những người bất hạnh.", "4.jpg": "Từ 12 g khuya 13 đến rạng sáng 14 họ đã tìm được xác 19 người. Đau lòng lắm nhưng rồi mình cũng phải ráng. Toàn là người cùng quê, cùng vì áo cơm cuộc sống mà đem thân đến đây... \", anh Niên ngậm ngùi nói. Bác sĩ pháp y Nguyễn Liêm - người phụ trách phẫu thuật giám định - cũng không cầm được xúc động : \" Dù có một số người bị chấn thương, nhưng tất cả họ đều bị chết ngạt. Họ đều còn rất trẻ... \".", "5.jpg": "Tôi giở bản danh sách mà ông Quyền trao ra xem, thì ra trong số 19 người, chỉ trừ đội trưởng Võ Văn Chiến ở tuổi 47, bảo vệ Hoàng Văn Định ở tuổi 35, số còn lại đều ở độ tuổi 21 - 25. Bóng tối dần buông xuống \" thung lũng vàng \", mái lều vĩnh biệt của những người đào vàng bất hạnh phần phật trước ngọn gió từ hướng rừng thổi tới nghe thật não nùng nhưng những người khâm liệm vẫn tiếp tục công việc, công nhân đào vàng của Công ty Trường Sơn vẫn ngồi chờ chào vĩnh biệt những đồng đội vắn số của mình.", "6.jpg": "Cái bếp nhỏ, mẹ ơi..."}