{"1.jpg": "Thấy tôi có vẻ... chịu đựng, ĐDV Huệ cho biết : \" Có người không chịu được... Những ca cấp cứu tai nạn giao thông tanh nồng mùi máu. Hoặc những ca sản phụ khó sinh, trên đường chở đến bệnh viện nước ối tràn ra đầy băng ca... Lâu rồi cũng quen... \". Lâu rồi sẽ quen. Các CCV cho biết mặc dù có những tình cảnh như thế nhưng mỗi khi qua được cơn nguy kịch, nạn nhân được cấp cứu hồi sức thì bao nhiêu khó chịu cũng trở thành dễ chịu.", "2.jpg": "Lái xe Mai Thanh Hoàng kể lại lần đi xuống Củ Chi cấp cứu một hộ ở một xã vùng sâu, xe cấp cứu băng qua những con đường đất gập ghềnh dưới cơn mưa như thác nước. Dọc đường không có một ngọn đèn nào, lái xe căng mắt lăn bánh. Ngồi trên xe ai cũng nóng lòng như lửa đốt. Cuối cùng tuy tới trễ nhưng cũng sơ cứu kịp thời cho nạn nhân trước ánh mắt biết ơn của gia đình. Mới đây, lúc 1 giờ sáng 17 - 10 - 2003 tại ngôi nhà đường Âu Dương Lân, quận 8, một phụ nữ 56 tuổi ho đàm đã bốn ngày, mệt khó thở, đi chích thuốc về bỗng bất tỉnh, liền gọi cấp cứu.", "3.jpg": "Xe cấp cứu tới kịp, nhanh chóng sơ cứu chở về bệnh viện. Sau khi bình phục, chị ấy viết thư cảm ơn y BS khoa cấp cứu. Trò chuyện với những CCV lưu động, tôi hiểu rằng chính những bức thư cảm ơn ấy thật sự là \" cấp cứu và hồi sức \" cho anh chị em CCV. BS Nguyễn Thị Tuyết Mai cho rằng cấp cứu lưu động kịp thời, nhanh chóng đã là khó, mà xử lý tình huống trước bệnh nhân và người nhà họ càng khó hơn.", "4.jpg": "Thông thường khi cơn đau hành hạ, bệnh nhân hay cáu gắt, ít kiềm chế được bản thân, còn người nhà họ vì xót cho bệnh trạng của người thân nên cũng dễ nổi nóng vô cớ. ĐDV Phan Thế Minh Hùng cho biết hồi tháng 10 - 2003 vừa qua, đến đường Kha Vạn Cân, quận Thủ Đức cấp cứu một ông say rượu bị trúng thực. Cả êkip bị gã say văng tục chửi thề không chừa một ai . Lường trước những tình huống như thế nên cả khoa đều ý thức được thái độ và tinh thần làm việc của mình.", "5.jpg": "Hòa nhã, bình tĩnh, dịu dàng với bệnh nhân là phương châm hoạt động của CCV. Đó là chưa kể những cú điện thoại giả danh hoặc những lần trở về xe không vì tìm không ra địa chỉ của những nơi \" nhà không số, phố không tên \". Nhưng rồi điệp khúc \" lâu rồi đời mình sẽ quen \" là bài ca không quên của họ..."}