{"1.jpg": "Dưới đáy biển. Ngày 18 - 10, sau một cuộc rượu trưa tôi theo hội Văn, Tưởng đi lặn ngoài đảo Mắt. Ngư trường cách bờ 15 hải lý, sâu chừng 20 sải (tương đương 30 m). Lần đầu tiên tôi nhìn thấy những thợ lặn \" hóa mình \" vào bộ đồ nhái chỉ trong dăm phút rồi nhảy ào ào như lao xuống biển, lặn một mạch dài đến bốn giờ mới ngoi lên. Khi lặn, mỗi người ngậm phía đầu một cái vòi có chiều dài 100 - 150 m.", "2.jpg": "Vòi này được nối qua cái đai chì đeo quanh người (trước đây lặn bộ thì đeo đá để có đủ độ nặng giữ người dưới biển) và nối liền với bình dưỡng khí được vận hành nhờ máy thủy (máy nổ vừa đưa thuyền đi vừa cung cấp hơi cho máy nén khí đưa hơi vào bình dưỡng khí). Thoáng chốc cả sáu thợ lặn đã chìm vào đáy biển. Trên con thuyền tròng trành sóng liên hồi đập đi đập lại chỉ còn chú lơ thuyền và tôi.", "3.jpg": "Chú lơ tên Hải đứng gác thuyền, gác máy. Nhiệm vụ quan trọng nhất của chú là không để thuyền người khác đi qua vùng lặn kéo theo những dây nhựa đang nổi bồng bềnh trên mặt biển đang nối liền với miệng của thợ lặn để cung cấp khí thở; gỡ các dây khi sóng biển làm rối vào nhau và đổ nước mát cho các máy trên thuyền đủ sức chạy trong nhiều giờ liền. Là một thợ lặn trẻ biết hết mọi chuyện mưu sinh dưới biển, Hải kể : \" Dưới đáy biển, thợ lặn phai dùng một cái dùi bằng sắt hoặc con dao nhọn để cạy những con ngao, con sò bám rất chắc vào hang đá.", "4.jpg": "Nơi không có bãi đá, thợ phải có đôi mắt thật tinh để có thể phát hiện những \" mánh \" của con hàng. Đó là khi làn cát tự nhiên bị sụt xuống do ngao, sò đang di chuyển dưới cát. Khi ấy chỉ cần dùng bàn tay cào cát hoặc luồn sâu vào cát là bắt được \". - Có khi nào gặp rắn biển không? - tôi hỏi. Gặp thường. Nhưng gặp rắn thì bắt rắn. Nhiều chuyến thợ lặn còn lừa tôm hùm, mực nang vào hang và quần cả những con cá mú nặng 30 kg cho mệt lử rồi vây lưới bắt ngon ơ nữa kìa...", "5.jpg": "Còn mùa đông lạnh thì sao? Sá gì, mặc cho giữa biển lạnh buốt. Tất nhiên những lúc ấy họ chỉ lặn khoảng một giờ rồi lên nghỉ một chặp, sau đó lặn tiếp. Thợ lặn không sợ lạnh, chỉ sợ nhất đang lặn thì gặp biển nổi bão, dông, gió. Bước nhảy từ lặn bộ sang lặn máy đã giúp những hội thợ lặn làng Xuân Hòa có điều kiện chinh phục những vùng biển xa, rộng lớn hơn."}