{"1.jpg": "Đối mặt với kỳ thị. Bác sĩ - thạc sĩ Chu Quốc Ân, trưởng ban tuyên truyền của Ủy ban Phòng chống AIDS quốc gia, đưa ra một lý thuyết quản lý mà ông gọi là mang tính nhân văn. Đó là chăm sóc về thể chất và tinh thần cho người nhiễm HIV để từ đó quản lý ngăn chặn sự lây lan tiếp theo. Thế nhưng tính nhân văn này chưa đủ sức thuyết phục trong cộng đồng. Ở Đà Nẵng có cặp vợ chồng trẻ mới qua tuổi 20 chưa lâu, sống theo kiểu \" bốn không \".", "2.jpg": "Họ bị gia đình đuổi ra khỏi nhà khi phát hiện nhiễm HIV và bây giờ không nhà, không nghề nghiệp, không hộ khẩu và đương nhiên đứa con 18 tháng tuổi cũng sẽ không có giấy khai sinh. Tuy nhiên cặp này may mắn hơn là họ đã thường xuyên liên lạc với Trung tâm Tư vấn phòng chống AIDS của Đà Nẵng và đã được hỗ trợ rất nhiều. Trung tâm cho họ tiền thuê nhà một tháng 200.000 đồng, tư vấn cặn kẽ để giữ sức khỏe và tránh lây nhiễm cho đứa con 18 tháng.", "3.jpg": "Tuấn và Hồng cũng là nhân chứng của sự kỳ thị và sợ hãi trong cộng đồng. Khi Hồng có thai chín tháng, Trung tâm Tư vấn phòng chống AIDS đã đến trạm y tế phường gần nơi Hồng ở để tư vấn cho êkip hộ sinh, tuy nhiên do suy nghĩ nơi này chẳng hoan nghênh gì mình nên Hồng đã lẳng lặng đến một bệnh viện quận, nơi không ai biết cô là sản phụ HIV. Một ca sinh bình thường. Tuy nhiên sau đó hai ngày, khi người của trung tâm tư vấn biết, đến thông tin cho bệnh viện thì êkip hộ sinh đã \" tá hỏa \" đổ xô đi xét nghiệm trong nỗi khủng khiếp.", "4.jpg": "Tuấn nói : \" Vợ chồng tôi bây giờ đặt hết hi vọng vào đứa con có thể sẽ không nhiễm HIV. Chúng tôi đã cố giữ sức khỏe, có chí hướng sống những ngày còn lại thật ý nghĩa. Thế nhưng cuộc sống khó khăn lắm. Ở một thành phố đông đúc bận rộn thế này mà chỉ chuyện đi thuê nhà đã mất hết thời gian làm ăn kiếm sống, chỉ ở vài tháng là họ đã biết và đuổi ngay. Đối đầu với sự kỳ thị nhưng chúng tôi không nản, chỉ mong xã hội nhanh chóng hiểu hơn về căn bệnh này, giúp người nhiễm HIV sống đúng đắn, đề phòng lây lan cho người khác.", "5.jpg": "Chúng tôi được sự chăm sóc của trung tâm tư vấn, nhưng còn bao nhiêu người vẫn trốn tránh sự thật và đã làm lây bệnh cho người thân của họ \". Tuấn nói nghẹn ngào : \" Xin xã hội đừng trừng phạt người nhiễm HIV vì cho rằng họ đã có hành vi sai lầm \". \" Sự phân biệt đối xử với người nhiễm HIV đã đẩy cộng đồng lâm vào cuộc chiến với kẻ thù giấu mặt - thạc sĩ Chu Quốc Ân kết luận - Việc bây giờ phải làm là tuyên truyền để cộng đồng hiểu đúng về đại dịch HIV chứ đừng kỳ thị và chạy trốn \".", "6.jpg": "Ông đưa ra một dự đoán của Ủy ban Phòng chống AIDS quốc gia, năm 2005 tại VN sẽ có trên 200.000 người nhiễm HIV, trong lúc đó hệ thống y tế cả nước chỉ có 143.000 giường bệnh. Cứ cái cách tuyên truyền phòng chống HIV ì ạch và sai lầm như từ trước đến nay, chúng ta sẽ lâm vào một cuộc khủng hoảng trong tương lai đã quá gần."}