{"1.jpg": "Ông cũng đề nghị HĐXX phân định rõ \" đâu là trách nhiệm quản lý nhà nước của bộ đối với DN, đâu là trách nhiệm tự chủ trong sản xuất kinh doanh của DN, đặc biệt trong bối cảnh thực hiện \" phi chủ quản \" đối với các DN nhà nước \". Ngay sau khi trả lời xong câu hỏi của các luật sư, được HĐXX chấp thuận, bộ trưởng Lê Huy Ngọ vội vã rời phòng xử và ra về theo lối cổng sau của tòa án để tiếp tục... tránh mặt báo chí.", "2.jpg": "Có thiếu sót, nhưng là thiếu sót hành chính... Dù Công ty Tiếp thị được ưu đãi nhưng vốn cấp vẫn thiếu trong từng giai đoạn. Bị cáo có ký xác nhận 2 công văn giúp Công ty Tiếp thị \" vay đệm \" ở Ngân hàng Đầu tư phát triển Hà Nội để thanh toán cho bên thi công khi vốn ngân sách chưa kịp cấp phát \". Bị cáo Nguyễn Thiện Luân trình bày về \" xuất xứ \" bút tích ông để lại trên các công văn xin vay tiền của Lã Thị Kim Oanh.", "3.jpg": "Việc ký xác nhận này, theo ông Luân, diễn ra \" sau khi vụ trưởng Vụ Tài chính kế toán Phan Văn Quán đã xác nhận \". HĐXX thắc mắc : \" Bị cáo nói việc xác nhận là có chủ trương của bộ? \" ông Luân : \" Có, thể hiện ở công văn 999 ngày 26 - 2 - 1998 mà gần đây bị cáo mới tìm thấy \". \" Đó là chủ trương gì? \", HĐXX muốn làm rõ hơn. \" Thưa, chủ trương xin Chính phủ cho vay vốn để hoàn thành khu triển lãm \", bị cáo Luân khai.", "4.jpg": "Vẫn HĐXX : \" Vậy có chủ trương để bị cáo ký xác nhận không? \" ông Luân : \" Không có quy định rõ, nhưng theo quy chế làm việc thì thứ trưởng thường trực đi vắng, thứ trưởng ở nhà ký thay. Lẽ ra phải có văn bản riêng, đây là thiếu sót của bị cáo, nhưng chỉ là thiếu sót hành chính... \" Đến đây, HĐXX \" lật \" trở lại, khẳng định rõ công văn 999 mới chỉ là \" xin ý kiến Chính phủ, còn phải chờ Chính phủ cho phép \", không phải sự thể hiện chủ trương của bộ.", "5.jpg": "Không đồng tình, bị cáo Luân nại rằng với công văn 999 một mặt \" bộ xác nhận dự án đang thiếu vốn \", mặt khác \" có chủ trương cho DN vay vốn tín dụng \". Nếu chưa rõ, \" HĐXX có thể thẩm vấn bộ trưởng Ngọ và thứ trưởng phụ trách Xây dựng cơ bản - ông Phạm Hồng Giang \", bị cáo gợi ý. \" Bị cáo ký xác nhận vào công văn nhưng lại không kiểm tra việc sử dụng vốn, để xảy ra hậu quả nghiêm trọng, như thế có phải thiếu trách nhiệm không? \", chủ tọa Nguyễn Hùng Cường hỏi ông Luân.", "6.jpg": "\" Tiền không mất \", bị cáo khẳng định như đinh đóng cột. \" Ngân hàng không thu hồi được vốn, Lã Thị Kim Oanh không còn khả năng chi trả, như vậy không thất thoát thì là gì? \", tòa truy tiếp. Luân trình bày \" đó là hoạt động của hai đơn vị có tư cách pháp nhân, việc thanh toán do hai bên, bộ không chịu trách nhiệm... \". Cũng tương tự trường hợp ông Lê Huy Ngọ, bị cáo Nguyễn Thiện Luân cho biết \" không cần thiết \" công bố nội dung đối chất giữa ông với nhân chứng Nguyễn Công Tạn (nguyên bộ trưởng Bộ NN & PTNT) tại phiên tòa.", "7.jpg": "Tuy nhiên, HĐXX vẫn quyết định công bố công khai băng ghi hình và biên bản cuộc đối chất này để các luật sư, cử tọa theo dõi. HĐXX cũng đã thẩm vấn bị cáo Phan Văn Quán về trách nhiệm trong việc thẩm định, ký nháy công văn xin vay tiền của Công ty Tiếp thị để trình lãnh đạo bộ ký chính thức, cũng như trong việc thiếu kiểm tra, theo dõi tình hình Công ty Tiếp thị."}