{"1.jpg": "Cung đường mãi lộ : Trạm thu phí di động Không chỉ ở Dầu Giây mà ở rất nhiều nơi nạn mãi lộ vẫn đang hoành hành. Nhiều tài xế tha thiết \" mời các lãnh đạo hãy bỏ xe biển số xanh theo xe đò hay đi thử một chuyến xe tải như tài xế chúng tôi xem sao. Thường ở những tỉnh tụi tôi đi qua phải chung chi ít nhất hai trạm, riêng tỉnh Đồng Nai có đến năm trạm thường xuyên gây áp lực \"... Đường lên Lâm Đồng : \" điểm đen \" ở km 95", "2.jpg": "Rạng sáng 3 - 4, khi bị mấy CSGT và cò xe rượt đuổi trong rừng cao su ở Dầu Giây, chúng tôi cùng chiếc xe gắn máy đã bị lọt xuống một cái hố giữa trời đêm tối đen. Lật lại vụ án CSGT nhận mãi lộ tập thể tại trạm 20 Trạm 20 đóng tại km 91, quốc lộ 20, huyện Định Quán, Đồng Nai. Đêm 12 - 8 - 1994 trên tuyến quốc lộ 20 ngay trước trạm 20, CSGT Hoàng Minh Sơn và Trần Đức Thịnh theo thói quen chặn một chiếc xe tải đang lưu thông trên quốc lộ 20 để lấy 200.000 đồng.", "3.jpg": "Những tờ giấy bạc còn nóng trên tay, hai người sững sờ khi thấy lơ xe, chủ hàng đồng loạt giơ thẻ trinh sát đặc nhiệm của Tổng cục Cảnh sát (Bộ Nội vụ). Cả trạm 20 bị khám xét. Trong tủ cá nhân của 12 CSGT, đội đặc nhiệm lập biên bản tạm giữ 160 triệu đồng, hơn 160 chỉ vàng... Đội đặc nhiệm đọc lệnh bắt khẩn cấp Sơn, Thịnh và di lý 12 CSGT cùng toàn bộ tang vật thu giữ về trạm tạm giam Bộ để điều tra mở rộng.", "4.jpg": "Lần lượt trong hơn một tháng sau, bảy CSGT đã bị cơ quan cảnh sát điều tra Bộ Nội vụ khởi tố về tội tham ô tài sản XHCN. Khi điều tra mở rộng vụ án, Ban chuyên án phát hiện trạm 20 tổ chức nhận mãi lộ có hệ thống và mang tính tập thể. Quá trình tiêu cực, nhũng nhiễu kéo dài liên tục gần hai năm mới bị phát hiện. Nhưng sau đó, vụ án đã không được đưa ra xét xử. Sai phạm tại trạm 20 được các cơ quan chức năng ở Đồng Nai thống nhất chuyển sang xử lý nội bộ.", "5.jpg": "Phải chăng liều thuốc chưa đủ đô nên sai phạm ở đây lại tiếp diễn? Bên trên, hai CSGT và các cò xe vẫn tiếp tục cuộc săn lùng. Trước tình thế đó, chúng tôi đã gọi điện thoại di động về cơ quan xin ứng cứu. Tòa soạn đã lập tức liên hệ một đồng nghiệp ở Đồng Nai đến \" giải cứu \". Tới gần 5 g sáng cùng ngày, anh em đã đưa chúng tôi trở về an toàn. Sau hơn một ngày nghỉ dưỡng sức, tối ngày 5, rạng sáng 6 - 4 chúng tôi lại lên đường đến địa bàn thứ hai cũng \" nổi tiếng \" về chặn xe tại khu vực km 95 quốc lộ 20, địa bàn La Ngà, huyện Định Quán, Đồng Nai (khu vực quản lý của trạm kiểm soát giao thông 20).", "6.jpg": "Nơi đây cũng chỉ rừng và rừng, không một bóng nhà. Xe tải và ôtô đi về liên tục, lâu lâu mới lác đác vài chiếc xe máy chở hàng chạy về hướng Lâm Đồng."}