{"1.jpg": "Xin đừng ruồng bỏ... Bà Năm đã ngót nghét 70 tuổi. Lần đầu tiên bà rời vùng quê Duy Xuyên ra tận Đà Nẵng để bước vào một tòa nhà cao tới bảy tầng. Theo thói quen, bà cúi đầu thật thấp, cố không để những người ở gần rõ mặt. Chỉ đến khi nghe gọi tên, bà mới ngẩng lên và nói được đúng một câu ngắn ngủi : \" Tôi cầu mong Nhà nước, cầu xin mọi người hãy làm gì giúp cháu tôi được đến trường \". Nghẹn ngào, bà chỉ xuống hội trường, nơi đứa cháu gái 9 tuổi đang vô tư đứng bên cửa sổ nhìn xuống sông Hàn...", "2.jpg": "Bỏ cả đường đi lối về. \" Đứa cháu ngoại tui đây năm nay đã lên 9 mà chưa biết chữ \" - bà Năm kể câu chuyện đời cuối cùng bà đang đối mặt. Con gái bà khi lấy chồng đã không ngờ đó là thứ hạnh phúc bị tử thần dòm ngó. Người chồng trẻ là bộ đội đã nhiễm HIV và chết cách đây bảy năm. Bốn năm sau, con gái bà cũng chết vì AIDS, để lại hai đứa trẻ mồ côi. Bà Năm đón cháu ngoại về nuôi. Mảnh vườn nghèo của bà cụ 70 nuôi một đứa cháu côi nhiễm HIV quá nhiều buồn thảm.", "3.jpg": "Cái tin vợ chồng con gái bà nhiễm \" ét \" mà chết đã bùng lên trong xã, trong thôn, trùm xung quanh nhà bà ngoại một nỗi sợ hãi. Nhưng chỉ đến lúc cháu gái đủ tuổi đi học, bà Năm mới thấm thía. Cô giáo dẫn cháu bà vào lớp nào thì ngày hôm sau phụ huynh lớp đó rùng rùng kéo đến dẫn con họ về. Cả tuần như thế, ngôi trường quê ồn ào ầm ĩ chuyện đã để cho con bé nhiễm HIV học chung với bọn trẻ. Làm sao mà tránh được chuyện lây lan nếu chúng va chạm khi chơi đùa.", "4.jpg": "Bà Năm đứng trong phòng ban giám hiệu, nước mắt chan hòa, tự nuốt những lời lẽ hùng hổ, những hốt hoảng của người đời vào lòng. Tại một hội thảo mới được cơ quan đại diện Liên Hiệp Quốc tại VN và Ban Tư tưởng văn hóa trung ương tổ chức tại Đà Nẵng bàn về tuyên truyền phòng chống lây nhiễm HIV, các cơ quan chức năng đã thừa nhận ngày đầu tiên việc tuyên truyền về HIV đã bị gắn với hình ảnh của tệ nạn xã hội là rất sai lầm.", "5.jpg": "Đến giờ đã 20 năm trôi qua kể từ khi người ta phát hiện virus HIV, cộng đồng vẫn cứ định kiến HIV ở đâu đó trong cái góc khuất của mại dâm và ma túy. Trên các sân khấu thông tin cổ động bây giờ, HIV vẫn còn được nhìn bằng hình ảnh áo choàng đen tử thần với cái lưỡi hái đi cùng với mại dâm và ống kim chích. Những gia đình tự cho là có lối sống lành mạnh, quan hệ với những người lành mạnh đã không làm một hành động tự bảo vệ cần thiết.", "6.jpg": "Và khi bản thân hoặc người thân nhiễm HIV, vì tự cho là kết quả của liên quan đến tệ nạn, vi phạm đạo đức nên không bao giờ công khai sự thật nhiễm bệnh được. Bà bắt đầu cúi xuống thật thấp như không muốn ai nhận ra mình và dắt cháu về lại căn nhà tồi tàn."}