{"1.jpg": "Những anh hùng trong thời xây dựng. Chúng tôi vừa nhận được tin : dự kiến ngày 5 - 11 sẽ chính thức thông hầm kỹ thuật đường hầm qua đèo Hải Vân. Và như vậy, cuối tháng 9 - 2004, hầm đường bộ qua đèo Hải Vân, một trong số 30 đường hầm lớn nhất thế giới, sẽ được khánh thành, đưa vào khai thác, rút ngắn hơn 14 km đường đèo quanh co nguy hiểm bấy lâu nay. Cũng chiếc xe tải lúc nãy đưa chúng tôi quay ra lại cửa hầm.", "2.jpg": "Nhìn đồng hồ, kim đã chỉ 14 giờ. Chiếc áo trên người đang mặc ướt đẫm bởi mồ hôi và nước nhỏ ra từ vách núi, Hồ Văn Kha - thợ vận hành máy khoan (trên đường ra đổi ca), nói với chúng tôi : \" Tôi năm nay đã 32 tuổi nhưng chưa lập gia đình được bởi đi mãi \". Nói rồi Kha chỉ tay vào vách hầm : \" Lại sắp sửa đi nơi khác, ở đây coi như xong rồi còn gì \". Ra khỏi cửa hầm nhìn kỹ lại mới thấy rõ khuôn mặt của anh thợ máy Kha vừa quen lúc nãy.", "3.jpg": "Một khuôn mặt dính đầy dầu và bụi đá, trên toàn khuôn mặt ấy duy nhất chỉ có đôi mắt là sáng. Chia tay Kha, về \" đại bản doanh \" của Sông Đà 10 đóng dưới chân núi để tìm gặp đội trưởng đội khoan hầm số 1 Nguyễn Sĩ Thành. Khu tập thể thấp lè tè dưới chân những cây trứng cá, mỗi căn hộ tập thể có diện tích không quá 20 m2 là nơi ngả lưng cho bốn người thợ khoan suốt mấy năm qua. Khi chúng tôi đến, anh Thành đang chuẩn bị vào ca chiều.", "4.jpg": "Với cách nói khẳng khái của một người ở tuổi 40 nhưng có đến 22 năm theo nghề khoan hầm, anh tâm sự : \" Trong số 32 người ở đội khoan số 1 này, hơn nửa là lính đi từ thủy điện Hòa Bình, Yaly đến Cần Đơn và nay là hầm Hải Vân \". Với họ, mỗi năm 365 ngày thì chỉ dành cho gia đình không quá 15 ngày, số còn lại là công trường và lán trại. Sau hơn bốn giờ lao động cực nhọc, bữa ăn giữa ca là một bánh chưng, bánh mì, tô mì tôm trước khi về nhà tự túc mỗi bữa cơm.", "5.jpg": "Anh Thể - thợ khoan, cho biết mùa hè thì được chứ mùa đông thì đói lắm, phải đến hết ca (sau 14 g hoặc sau 22 g) mới được ăn bữa chính. Không công trình nào mà đội ngũ kỹ sư, công nhân của Công ty Sông Đà 10 được tiếp cận công nghệ mới (của Áo) nhanh và bài bản như công trình hầm đường qua đèo Hải Vân. Trước đây, bằng công nghệ khoan, đào hầm của Liên Xô (cũ), những người thợ khoan hầm ở thủy điện Hòa Bình đã đạt kỷ lục khoan, đào hầm 1 m / ngày.", "6.jpg": "Thành tích ấy được xem như một kỳ tích của thợ khoan hầm VN. Sau này, chính họ đã được Nhà nước phong tặng danh hiệu anh hùng lao động. Trong lúc đó, công trình này (đầu tiên ở VN và là hầm đường bộ lớn nhất Đông Nam Á hiện tại) lại có tính phức tạp rất cao, địa chất không ổn định, tiết diện hầm lớn, điều kiện lao động khắc nghiệt... Nhưng bằng hỗ trợ của máy móc thiết bị, sự sáng tạo trong lao động cộng với ý chí vượt khó, chính những người thợ ấy đã đạt kỷ lục khoan, đào 5 - 6 m / ngày.", "7.jpg": "Khi chúng tôi đề cập đến những thành tích đó, đội trưởng Nguyễn Sĩ Thành không giấu giếm : \" Nhà nước đang xem xét để phong tặng danh hiệu anh hùng lao động cho toàn đội \". Cách đây hai tháng những người thợ phía nam Hải Vân đã về \" đích \" với chiều dài hầm hơn 4.800 m (chính và phụ). Để ngày thông hầm được sớm hơn, những người thợ Sông Đà đã nhận thêm 500 m phía hầm bắc. Và đến nay những mét hầm cuối cùng cũng đã về đích.", "8.jpg": "Khi bài báo này đến tay bạn đọc cũng là lúc những mũi khoan bắc và nam hầm đường bộ Hải Vân gặp nhau. Với phong tục người Việt, những buổi lễ trọng đại này sẽ được chọn vào ngày lành tháng tốt. Còn với những người thợ khoan hầm Sông Đà, sự kiện như thế đã từng diễn ra và giờ đây trước mắt họ lại có những công trình mới đang vẫy gọi."}