{"1.jpg": "Phú Yên : cán bộ làm sai, dân lãnh đủ. Hàng trăm hộ dân Phú Yên vừa nhận được thông báo trả lại tiền sử dụng 350 ha đất đã cấp sổ đỏ ở các khu dân cư mới xã Xuân Hải, Sông Cầu. Cách đây hơn ba năm, vào tháng 10, 11 - 2000 khi con đường Qui Nhơn - Sông Cầu vừa bắt đầu manh nha hình thành, nhiều người có thông tin sớm nhất về việc giao đất ở khu qui hoạch dân cư mới tại xã Xuân Hải, huyện Sông Cầu, tỉnh Phú Yên.", "2.jpg": "Họ lập tức thông báo với người thân và bạn bè đến nộp đơn xin mua đất xây dựng. Chỉ trong một thời gian ngắn, hàng trăm hồ sơ xin giao (mua) đất của người dân từ thành phố Qui Nhơn (Bình Định) và huyện Sông Cầu (Phú Yên) đã được UBND huyện Sông Cầu xem xét và ra quyết định cấp đất theo quyết định số 2554 / QĐ - UB ngày 5 - 10 - 2000 của UBND tỉnh Phú Yên. Thủ tục quan trọng nhất cũng được hoàn tất, đó là giấy chứng nhận quyền sử dụng đất, còn gọi là sổ đỏ, đã được UBND huyện Sông Cầu cấp.", "3.jpg": "Được biết, dự án qui hoạch phát triển khu dân cư mới tại xã Xuân Hải được đầu tư theo phương thức chuyển giao quyền sử dụng đất xây dựng nhà ở. Thực chất là đổi đất lấy hạ tầng. Dự án này đã được UBND tỉnh Phú Yên phê duyệt và giao cho UBND huyện Sông Cầu thực hiện. Sơ đồ qui hoạch được chính quyền sở tại công bố công khai, hiện vẫn được dựng công khai cách trụ sở UBND xã Xuân Hải khoảng 2 km. Sau khi hoàn tất thủ tục, thời gian qua một số chủ sở hữu đất ở đã đầu tư thuê nâng cấp mặt bằng xây dựng nền móng.", "4.jpg": "Một số người đã được giấy phép UBND xã Xuân Hải để đổ đất nâng mặt bằng, nhưng khi tiến hành thì bị cư dân ở địa phương ngăn cản quyết liệt. Còn UBND huyện Sông Cầu lại không trả lời dứt khoát, cứ hẹn lần hẹn lữa về việc sẽ cấp giấy phép xây dựng nhà ở cho những người đã được cấp đất. Đến ngày 11 - 1 - 2003, các hộ mua đất ở khu dân cư mới Xuân Hải đột ngột bị mời về huyện Sông Cầu để nghe phổ biến chủ trương của UBND tỉnh Phú Yên, thu hồi đất đối với các hộ không thường trú tại xã Xuân Hải", "5.jpg": "Trong lúc nhiều công dân có đất tại khu dân cư mới Xuân Hải bất ngờ không hiểu chuyện gì đang xảy ra thì tiếp đó họ lại nhận được giấy thông báo của Phòng Tài chính - kế hoạch huyện Sông Cầu về việc trả lại tiền sử dụng đất, có được cộng với lãi suất của ngân hàng theo thời điểm nộp tiền. Lý do được phía chính quyền tỉnh Phú Yên thông báo một cách khá lạnh lùng : thực hiện thông báo 904 / TB - UB ngày 15 - 12 - 2003 của UBND tỉnh Phú Yên là phải thu hồi đất của các hộ dân ngoài xã Xuân Hải.", "6.jpg": "Sự việc nói trên đã gây bất bình cho hàng trăm hộ dân có đất ở mua tại khu dân cư mới Xuân Hải, gây nên kiện cáo kéo dài."}