{"1.jpg": "Thế nhưng, những người đã bỏ công đi tìm không buồn, cũng không vứt trở lại đống phế liệu. Họ vẫn lau sạch từng vết bẩn, vẫn lưu giữ cẩn thận. \" Có thể những người này đã làm được giấy tờ khác, nhưng biết đâu một ngày nào đó họ lại muốn lấy lại chúng như một kỷ niệm. Dẫu sao cũng là vật thiết thân một thời, không hữu ích thì ít nhất cũng mang lại một nụ cười khi thấy lại... \". Lãi ròng là những niềm vui.", "2.jpg": "\" Làm việc này tuy âm thầm nhưng vui, rất vui, chẳng có gì để buồn. Việc tốt mà... \", các nhân viên của Khai Minh nói như vậy. Phi cho biết khi làm dự án về dịch vụ báo mất, anh đã thực hiện một cuộc thăm dò về nhu cầu của người dân TP.HCM. Hầu như 100% số người được hỏi đều cho biết hoàn toàn tán thành và sẵn sàng hợp tác nếu dịch vụ ra đời. Nhặt và trả đã đủ để vui. Dịch vụ của họ chính là khâu trung gian đảm bảo cho những niềm vui ấy được trọn vẹn.", "3.jpg": "Hiện ở Công ty Khai Minh mới chỉ có sáu nhân viên làm nhiệm vụ tìm kiếm, nhưng con số những người làm cộng tác viên cho họ đã nhân ra tới hàng trăm. Những bao bì đựng giấy tờ đủ loại thu lượm được ngày càng đầy lên trong ngăn kéo. Chỉ thu phí khi \" châu về hợp phố \" nên đã hoạt động hơn một năm nhưng họ vẫn chưa có lãi. Bên cạnh đó, còn rất nhiều khách hàng chưa được đáp ứng nhu cầu.", "4.jpg": "Có khi điện thoại reo vào lúc nửa đêm : \" Tôi vừa bị mất giấy tờ ở đoạn đường... Nhờ tìm giúp \". Phi bảo ở thời điểm này thì Khai Minh chưa đủ nhân lực để đảm nhiệm những nhiệm vụ tại chỗ như vậy, nhưng rồi... sẽ nghiên cứu. Các ông chủ trẻ của dịch vụ báo mất vẫn yên tâm tính hướng phát triển, họ là những người tiên phong mà. Lãi ròng từ ý tưởng của họ được tính bằng những niềm vui, và tính như vậy thì công ty đã giàu.", "5.jpg": "Mỗi tờ giấy chẳng sẽ mang lại ít nhất hai nụ cười của người bị mất và người nhặt được đấy là gì. Tờ bướm Công ty Khai Minh phân phát để quảng bá kết thúc bằng một câu rất đẹp \" Một người làm việc tốt, hai người làm việc tốt... tất cả làm việc tốt thì cuộc sống ngày càng tốt đẹp hơn \". Tôi chợt bật cười khi nghĩ công việc họ đang làm là \" chuyên môn hóa \" việc tốt. Chuyên môn hóa là xu hướng của phát triển, việc tốt cũng chuyên môn hóa thì quả là... tốt quá."}