{"1.jpg": "Quán bắt đầu đông khách từ trưa cho đến tối khuya với mùi thú rừng ngan ngát qua các món nướng, món lẩu. Người ta ước tính chỉ riêng ở Hương Rừng này, mỗi ngày có hàng trăm con thú bị thọc huyết... Đêm 31 - 10, một nhân viên khi đón chúng tôi vào bàn, câu đầu tiên anh ta hỏi : \" Các anh có dùng thịt rừng không? \". Khách vào các quán \" cao cấp \" loại này thường phải có túi tiền rủng rỉnh bởi hàng độc thì bao giờ giá cả cũng không nhẹ nhàng...", "2.jpg": "Tuy nhiên, đáng sợ nhất về sự tiêu thụ thú rừng phải kể đến hàng trăm làng nướng với nhiều tên gọi khác nhau như Nam Bộ, Tây Nam Bộ, Miền Tây... Đây là những nơi tập trung ăn nhậu rầm rộ nhất. Thú rừng ở các làng nướng không bán nguyên con mà thường bán theo đĩa với giá bình quân 20.000 đồng / đĩa. Tên của hàng chục loại thú rừng khác nhau từ có chân đến bò sát nằm rõ ràng trên thực đơn. Thử làm một phép tính nhỏ : làng nướng A mỗi đêm có 100 bàn nhậu, bình quân mỗi bàn nướng khoảng 1 / 2 kg thịt rừng thì con số thịt rừng bị xơi trong đêm lên đến 50 kg.", "3.jpg": "Tính ra một tháng có 1.500 kg thịt rừng vào bụng con người. Như vậy một năm chỉ mỗi làng nướng A đã lấy đi của rừng 18.000 kg động vật. Và cả hệ thống quán nhậu trên địa bàn TP đã, đang và sẽ tàn sát bao nhiêu con thú rừng?! \" Muốn rẻ về Đạ Tẻ mà ăn \"! Chiều 30 - 10, chúng tôi đến Đạ Tẻ, một thị trấn bé nhỏ nằm lọt thỏm giữa núi rừng. Các bác tài xe ôm cho biết thị trấn có đến bốn địa điểm bán thú rừng sống, nhưng muốn rõ cứ vào quán nhậu hỏi.", "4.jpg": "Quán nhậu mà các bác tài chỉ nhìn bên ngoài là một quán bán bún, hủ tiếu rất đơn sơ, do hai người đàn ông nói giọng Bắc đứng bán. Sau khi yên vị, chúng tôi liền được chủ quán mang ra chào bán các loại thú rừng với giá rẻ bất ngờ : cheo 50.000 đ / kg, chồn 120.000 đ / kg... Ngoài những con thú đã bị thọc huyết, làm sạch lông cất trong tủ lạnh, ở đây còn nuôi sống các con vật ở phía sau nhà, trong đó có con kỳ đà to bằng bắp vế.", "5.jpg": "Chúng tôi đặt vấn đề muốn mua ít thịt rừng về thành phố, nhờ chủ quán giúp giùm. Hai anh chủ quán bảo yên chí sẽ có ngay. Sau 15 phút đội mưa chạy ngoài thị trấn, người chủ quán có hàng ria mép trở về cho biết có cái đùi heo rừng 30 kg còn nguyên lông, giá 45.000 đ / kg, nếu lấy thì kêu họ mang lại. Trời nhá nhem tối, chúng tôi tìm đến nhà người đàn ông tên Đức nằm trên con đường nhỏ dẫn vào thị trấn Đạ Tẻ."}