{"1.jpg": "Số phận của những người nói lên sự thật. Ba năm sau cái ngày đấu tranh chống tiêu cực ở công trình đường liên cảng A5, gia đình anh Trương Xuân Đại rơi vào cảnh túng quẫn gần như cùng cực. Và trên hết, nghi vấn về \" một âm mưu tống tiền \" mà một bài báo gán cho anh, đã biến anh trở thành một người bị họ tộc, bạn bè, người thân ngờ vực; bị mất công ăn việc làm. Lận đận vì bài báo. Cũng như số phận của vợ chồng anh Đại, những công nhân đứng ra tố cáo tiêu cực ở đường liên cảng A5 ngày xưa bây giờ phiêu bạt khắp nơi.", "2.jpg": "Nhiều gia đình trong số họ đã dắt díu nhau đi đâu, chính anh Đại bây giờ cũng không rõ. Chỉ còn vợ chồng anh cùng bốn người khác trong nhóm công nhân 20 người đó còn bám trụ lại ở Sài Gòn. Ngồi với chúng tôi anh kể tên, kể hoàn cảnh của từng người : vợ chồng Trường - Trinh có hai con nhỏ không biết bây giờ lang thang ở đâu; vợ chồng Mai Văn Lắm lục đục với nhau vì Lắm thất nghiệp không tiền bạc nên bị vợ bỏ dắt con về quê; Trương Xuân Đào dạt về tận Định Quán (Đồng Nai) làm thuê, làm mướn; một vài người còn lại từ những công nhân xây dựng trở thành người lượm ve chai...", "3.jpg": "Thế nhưng, nỗi khổ vì thiếu thốn vật chất của anh cũng không thể sánh bằng nỗi đau mất danh dự, tinh thần khi xuất hiện bài báo \" Một âm mưu tống tiền? \" đăng trên báo Pháp Luật TP.HCM. Khi hay tin có bài báo viết về \" âm mưu tống tiền \" của anh, người cha già đã 80 tuổi ở tận thôn Đông, xã Đào Viên, huyện Quế Võ (Bắc Ninh) nhắn tin rằng : \" Sao các con đi làm chuyện thất đức vậy, cha là một thương binh đã xả thân vì nước, không muốn danh dự gia đình mình bị vùi lấp bằng vết nhơ này \".", "4.jpg": "Ông quả quyết rằng nếu đây là sự thật thì ông sẽ ra làng, xã làm đơn từ con và coi như anh Đại không có trên cuộc đời này. Chỉ tay vào đứa con gái của mình, anh Đại nói : \" Vợ chồng tôi khổ ít, con gái tôi mới khổ nhiều. Nỗi oan chưa được giải nên cháu cũng phải sống trong sự ngờ vực của bạn bè \". Và cũng chính vì nỗi đau này, anh đã quyết định đi kiện báo Pháp Luật TP.HCM để đòi lại danh dự cho mình.", "5.jpg": "Anh khẳng định : \" Trong vụ kiện này, tiền bạc đối với tôi không phải là tất cả, dù gia đình tôi đang rất túng quẫn \"."}