{"1.jpg": "206 ngày đêm khốn khổ 87 trang nhật ký Trên giấy A4 là tâm sự của 17 con người sau 206 ngày gian nan nơi xứ lạ : không việc làm, không nhà ở, không lương bổng, có người bị đói khát, bị tù tội... Chúng tôi nhận được \" tác phẩm \" \" Nhật ký - cuộc hành trình gian khổ Malaysia \" với chữ ký cùng địa chỉ, số hộ chiếu của 17 / 61 lao động được Công ty Bitocimex (Công ty Thương mại xuất nhập khẩu du lịch Bình Phước - trực thuộc UBND tỉnh Bình Phước) đưa đi Malaysia ngày 21 - 8 - 2003 và về nước từ ngày 17 - 3 - 2004.", "2.jpg": "87 trang nhật ký trên giấy A4 là tâm sự của 17 con người sau 206 ngày gian nan nơi xứ lạ : không việc làm, không nhà ở, không lương bổng, có người bị đói khát, bị tù tội... Giờ đây, những con người ấy dường như không dám nhìn thẳng mặt nhau bởi nỗi đau của những ngày cũ cứ ào tới... Nước mắt và sự thảng thốt vẫn còn hiện rõ trên từng khuôn mặt. Johor ngày thứ nhất. Họ đưa chúng tôi đến khu vực công trường bên cạnh khu rừng, nơi không có bóng dáng người dân, chỉ có ít người Indo đang làm việc tại đó.", "3.jpg": "Đây gọi là Johor, 61 người chúng tôi được đổ xuống một căngtin chật hẹp, không có ông chủ, cũng không ai cho chúng tôi biết phải làm gì, ăn ở thế nào. Cả đoàn mang mì gói ra ăn, lượm các lon bia để nấu nước sôi. Sau ba ngày ăn ngủ tự túc, mỗi người được phát hai phần cơm / ngày, cả suất trưa và chiều dồn một. Cuộc sống kéo dài như thế. Chúng tôi thay phiên nhau \" bán \" cả thân mình cũng không đủ tiền ăn, mỗi ngày chỉ 10 - 15 người đi làm, công việc dọn vệ sinh công trình, làm côppha.", "4.jpg": "Mới hay tất cả chúng tôi đã được hai ông bà người Tàu mua đi bán lại từ người khác như những món hàng. \" Cả đời tôi chẳng biết đến một dòng nhật ký. Ngày dài nơi xứ lạ với bao sự cố bất ngờ, không hi vọng, tôi thay anh em viết lại cuộc hành trình để mong ngày trở về... làm kinh nghiệm cho những lao động khác \" - Nguyễn Văn Toàn (xóm Vạn An, Vân Diên, Nam Đàn, Nghệ An) - tác giả cuốn nhật ký. Không có tiền ăn, chúng tôi phải lội suối đi vào rừng mò cua bắt cá, kiếm rau, xin đu đủ... ăn cho khỏi chết đói.", "5.jpg": "Làm được một tháng tám ngày, không thấy lương bổng gì, cũng không biết ai là ông chủ. Có một ông đến đưa tám lao động đi, nói vào rừng làm lán trại rồi phát cây cao su. Có tám người đi, những người không đồng ý ở lại. Tám người vào rừng hôm trước thì hôm sau bị cảnh sát bắt sáu người vì không có giấy tờ tùy thân. Chu Văn Thiệp (Lâm Xuân, Nghĩa Hoàn, Tân Kỳ, Nghệ An) nằm trong số sáu người bị bắt, 19 ngày được chuộc ra khỏi tù."}