{"1.jpg": "Nhặt ve chai... nuôi chồng đi kiện. Ở cái xóm lao động nghèo thuộc phường Bình Chiểu, quận Thủ Đức (TP.HCM) hầu như ai cũng biết tên anh Trương Xuân Đại, người công nhân đấu tranh chống tiêu cực ở công trình đường liên cảng A5. Thế nhưng ít ai biết rằng đằng sau cuộc hành trình đi tìm chân lý của anh lại có dấu ấn rất lớn của vợ anh là chị Trần Thị Xoan. Chị già đi rất nhiều so với cái tuổi 35 của mình.", "2.jpg": "Đôi gò má hóp, đôi mắt trũng sâu sau những đêm vất vả đến tận 2 - 3 giờ sáng, rảo bước khắp hang cùng ngõ hẻm bới rác nhặt bao bì, ve chai. Nhớ lại ngày trước lúc anh Đại còn làm tổ trưởng quản lý hơn 20 công nhân, chị nhận lãnh chân nấu cơm tháng cho nhóm thợ với thu nhập của hai vợ chồng trên 100.000 đồng / ngày. Gần mười năm dắt díu nhau vào Sài Gòn mưu sinh, gia đình anh chị cũng đã sắm sửa cho mình được một ít vật dụng.", "3.jpg": "Thế rồi hết vụ chống tiêu cực đến việc anh Đại đeo đuổi vụ kiện, của cải trong nhà lần lượt đội nón ra đi. Tối 21 - 3, chúng tôi tìm đến chỗ trọ của vợ chồng anh trong ngôi nhà nhỏ của người em gái chị Xoan. Ở đó có đến 13 con người chen chúc nhau sống trong đó. Một đầu hè căn nhà được người em cho vợ chồng chị Xoan che chắn tạm bợ bằng những tấm bạt, nilông và những miếng tôn vụn còn in dấu vôi vữa ở các công trình để ở tạm.", "4.jpg": "Chị Xoan vừa đi nhặt ve chai, giấy vụn trở về đang cùng chồng và đứa con gái ăn vội miếng cơm đạm bạc. Ăn xong chị lại quày quả ra đi với chiếc xe đạp cọc cạch và hai cái bao nhỏ. Thân mình chịu cực, chịu khổ đã quen không màng đến, nhưng thương nhất là hai đứa con. Đứa nhỏ hơn 11 tuổi, đang ở mãi tận ngoài quê. Đứa lớn theo vợ chồng chị vào TP.HCM. Không có tiền, cũng không có điều kiện xin cho con học ở TP.HCM, anh chị phải gửi con vào một ngôi trường ở tận huyện Thuận An (Bình Dương).", "5.jpg": "Nhìn căn chòi tạm bợ mà gia đình anh Đại cùng nhóm công nhân chống tiêu cực đang tá túc, chúng tôi không khỏi chạnh lòng. Họ đấu tranh để cứu lấy công trình có vốn đầu tư trên 43 tỉ đồng, họ đã ngăn chặn một âm mưu rút ruột nhà nước với số tiền tỉ. Để rồi bây giờ họ rơi vào cảnh túng quẫn, bần hàn đến vậy sao?"}