{"1.jpg": "Ông già 30 năm làm nhà tình thương. Tôi gặp ông Lê Văn On (Tám On) ngụ ở ấp Tiên Long 1, xã Tiên Long, huyện Châu Thành, Bến Tre là người bỏ nhiều công, của cất gần 600 căn nhà tình thương cho người nghèo. Khó khăn lắm mới gợi được ông nói về việc làm từ thiện của mình. Ông tâm niệm là làm việc thiện thì kể làm chi. Làm nhà vì thương người lận đận. Từng sống trong căn nhà lá cột gòn và lao động kiếm sống, ông Tám On rất thấu hiểu cảnh thiếu khó của người nghèo neo đơn không nơi nương tựa.", "2.jpg": "Năm 31 tuổi, khi gia đình bắt đầu có của ăn của để, ông đã nghĩ đến việc giúp những gia đình nghèo sống trong cảnh nhà dột cột xiêu bằng cách cất cho họ căn nhà che nắng che mưa. Ông nói : \" Người nghèo cho họ tiền, họ tiêu xài hết, chi bằng cho họ cái nhà. Người sống có cái nhà, người chết có mồ mả. Cho nhà tức là gánh hết phân nửa lo toan, họ chỉ còn lo cái ăn, cái mặc, sắm sửa trong gia đình \".", "3.jpg": "Lúc đầu ông cất nhà tình thương cho người nghèo chưa nhiều lắm, mỗi năm khoảng 5 - 10 căn. Trong khoảng thời gian 1990 - 2000, huê lợi vườn nhà khá lên, số lượng nhà giúp người nghèo ông cất nhiều hơn, bình quân mỗi năm 30 căn. Ban đầu ông cất nhà cho người nghèo trong ấp, trong xã. Sau đó, được những người trong làng đi làm ăn, buôn bán trong và ngoài tỉnh như Tiền Giang, Đồng Tháp, Trà Vinh... giới thiệu, ông Tám On tìm hiểu và sẵn lòng giúp nhà cho những người nghèo thật sự biết lo làm ăn.", "4.jpg": "Chẳng hạn như trường hợp Phước \" mù \" bán vé số ở ấp Phước Hòa, xã Thành Triệu, Châu Thành, ông vừa cất cho căn nhà tình thương vào tháng 8 - 2003. Phước \" mù \" là một người hiếu thảo, cặm cụi làm ăn, vừa bán vé số nuôi bà ngoại vừa để dành tiền mua được nền nhà. Ông giúp Phước \" mù \" tận tình, không chỉ giúp nhà mà còn mua thêm ít gỗ để đóng cho cái giường, cái bàn, cái ghế. Người nghèo khi nhận nhà đều cảm ơn, ông khuyên họ : \" Hãy cố gắng làm ăn, chăm lo gia đình hạnh phúc là đáp ơn tôi rồi \".", "5.jpg": "Nhà ông cho người nghèo cũng chẳng phải sang trọng gì, thường là nhà kê bằng thân cây dừa lão xẻ ra làm sườn. Nhà có bề ngang 4 m, dài 6 m. Thời giá những năm 1990 khoảng 600.000 đồng một sườn nhà. Còn bây giờ cây dừa già làm nhà được cũng tăng theo thời giá, khoảng 1,5 triệu đồng một căn. Dù là vậy, nghe ở đâu có người nghèo thiếu nơi ăn chốn ở là ông Tám On lại có mặt và lăn lưng vào với niềm vui làm việc thiện."}