{"1.jpg": "Ngày mai tôi giáp trận, ác liệt, đấy là một điều tất nhiên của chiến trận, rất có thể rằng tôi sẽ ngã xuống, không can gì, đấu tranh là phải đổ máu... Hãy nghĩ như Paven Corsaghin : Cái quí nhất của ta là đời sống, cuộc đời chỉ sống có một lần, phải sống sao cho khỏi xót xa vì những dĩ vãng ti tiện đớn hèn của mình để rồi khi nhắm mắt xuôi tay ta có thể nói rằng tất cả đời ta, tất cả sức ta, ta đã hiến dâng cho sự nghiệp cao đẹp nhất : sự nghiệp giải phóng loài người.", "2.jpg": "Nếu tôi ngã xuống, mong các bạn hãy tin cho bố mẹ tôi... Sau những dòng địa chỉ của bố mẹ ở Đồng Hới và dì ruột ở Hà Nội, Nguyễn Kỳ Sơn viết thêm : Là những người kháng chiến cũ, bố mẹ, dì tôi sẽ không lấy đó làm điều đau khổ đâu. Nếu sự thật xảy ra, mong các bạn hãy bảo mẹ tôi rằng : Hãy cho các em Kỳ Châu, Kỳ Tâm, Kỳ Nhân tiếp tục đi trả thù cho tôi. Cảm ơn các bạn. Cuốn nhật ký khép lại bằng những dòng như thế, và theo giấy báo tử, anh đã hi sinh đúng một tuần sau đó, ngày 25 - 8 - 1972 tại xã Triệu Thành, mặt trận phía đông sát Thành Cổ Quảng Trị.", "3.jpg": "Chị Anh Đào, em gái của anh Sơn, người đang cất giữ cuốn nhật ký của anh trai mình, kể rằng trong gia đình, anh Sơn là người thông minh và tài hoa nhất. Hơn 30 năm kể từ ngày anh hi sinh và 28 năm qua kể từ ngày thống nhất (1975) đến nay, cả gia đình thay nhau đi tìm mộ phần của anh nhưng vẫn chưa tìm thấy. Mỗi tháng, có khi mỗi tuần, cả mấy chị em, trừ chị Đào lấy chồng ở Đông Hà, còn các em của anh Sơn từ Đồng Hới (Quảng Bình) vẫn vào Quảng Trị thắp nhang trong những nghĩa trang nơi đây.", "4.jpg": "Hầu như họ đã đi khắp 72 nghĩa trang cả tỉnh Quảng Trị để hi vọng tìm thấy dấu tích của anh mình, thậm chí nhờ đến cả các nhà ngoại cảm... Nguyễn Kỳ Sơn chỉ là một trong hàng chục vạn người lính đã nằm xuống cho độc lập tự do của Tổ quốc, anh cũng chỉ là một liệt sĩ bình thường như hàng ngàn người lính đã hi sinh nay vẫn chưa tìm thấy thân xác, cũng có thể tất cả đã hòa tan vào núi non sông nước của mảnh đất này.", "5.jpg": "Nhưng những dòng nhật ký của anh là câu chuyện chân thực và đầy thuyết phục về một thế hệ, họ đã sống cho lý tưởng, cống hiến tuổi xuân một cách đầy lãng mạn. Nhà văn Hoàng Phủ Ngọc Tường đã viết : \" Những người chết đi không hề mong được phong anh hùng và được thấy hoa tươi dâng trước mộ. Không, không, không! Họ chết cho một lẽ duy nhất là khát vọng sống. Là đằng sau họ, cuộc sống sẽ được thiết kế trở lại trên ấm no, công bằng và nhân phẩm...", "6.jpg": "Quảng Trị, 8 - 2003."}