{"1.jpg": "Người xóa \" xóc chéo \" mùa lũ. Nghe nhiều về ông, nhưng đến hôm nay tôi mới có dịp về ấp Long Châu 1, xã Thạnh Mỹ Tây (Châu Phú, An Giang) để gặp ông. Người ta thường gọi ông là ông Ba Phước (Trần Văn Minh) - người đã bỏ nhiều công của và ngày tháng để lo chỗ an nghỉ cuối đời cho những người dân nghèo vùng lũ... Cái mất, cái còn. Ông Ba Phước vóc người nhỏ nhắn, tóc bạc, da ngăm ngăm, mặt hiện rõ nét từng trải của một ông già 70 tuổi đã có cả cuộc đời cần cù lao động miệt mài.", "2.jpg": "Ông đứng bên tôi nói với giọng tự hào. Chú xem đó, cả cơ sở sản xuất nước mắm Phước Hương một năm làm ra gần 2.000 tấn nước mắm, cả chục hầm nuôi cá, hiện có trên 600.000 con cá tra... Tất cả tài sản của tui giờ đây trên 3 tỉ bạc rồi sẽ chẳng còn là của tui nữa, nhưng cái nghĩa địa đó mới là của tui... Tôi nhìn theo hướng cánh tay của ông Ba Phước chỉ, từ căn nhà đúc nằm ven con kênh xáng Vịnh Tre vòng qua mấy dãy nhà kho ủ nước mắm, mấy hầm nuôi cá tra đang lố nhố mấy chục công nhân làm việc mà thầm khâm phục người nông dân chỉ tốt nghiệp tiểu học trường làng, từ bàn tay trắng đã tạo lập nên cơ nghiệp...", "3.jpg": "Ba Phước đang là chủ tịch hội đồng quản trị doanh nghiệp tư nhân sản xuất nước mắm Phước Hương, nhưng lại bảo cơ nghiệp đó sẽ chẳng là của mình, bởi theo cách nói của ông, cơ nghiệp ông tạo lập nên đã được chia cho con cháu, chúng đã và đang trực tiếp tổ chức sản xuất kinh doanh. Mai này chuyện tồn tại và phát triển hay không ông không biết chắc được. Thế nhưng cái nghĩa địa rộng trên 7000 m2 ở ấp Long Châu 1, xã Thạnh Mỹ Tây, huyện Châu Phú (An Giang) mang tên Từ Thiện mà ông đã tốn biết bao công sức xây dựng chắc chắn sẽ tồn tại và phát triển.", "4.jpg": "Ba Phước tâm sự : - Chú biết đó, đất xứ này thấp, mùa nước nổi dâng lên có chỗ ngập trên 2,5 m, với nhiều gia đình nghèo chỗ cao ráo để cất nhà ở còn không có nói chi đến chỗ an táng người thân nếu không may chết vào mùa nước nổi. Chú mà thấy cảnh chôn người chết mùa nước nổi mới xót xa. Lúc đó người ta phải ra công ghép ván, cắm cứng xuống nước, ém kín rồi bơm nước ra để đào đất. Khi đặt quan tài xuống mà dưới huyệt có nước, quan tài cứ nổi lên bập bềnh chẳng chịu nằm im, phải đè xuống và đổ nhanh đất lấp lại.", "5.jpg": "Không có đất gần, người ta phải mang người chết lên vùng Bảy Núi để chôn cất xa xôi, tốn kém, chỉ nhà giàu mới lo nổi... Mùa nước nổi, có gia đình nghèo khổ quá phải để quan tài trên giàn gỗ giữa đồng nước mênh mông, chờ nước rút mới chôn. Cách an táng này người ta thường gọi bằng từ \" xóc chéo \", thấy thương tâm lắm chú... Ông Ba Phước còn kể cho tôi nghe nguồn gốc hình thành nghĩa địa này."}