{"1.jpg": "Tại nơi đây, trước kia khoảng đất chỉ rộng 1.634 m2 của ông Lâu dần gò đất này toàn chôn cất người nghèo khó, không có bia mộ, thậm chí chôn chồng lên nhau và trâu bò giẫm nát cũng không ai lo, ông mới nảy ra ý định đóng góp sức mình làm thành nghĩa địa Từ Thiện. Năm 1999, ông Ba Phước đến gặp bà Trần Thị Phụng, vợ ông Nguyễn Văn Tâm (đã mất), để bàn bạc, thuyết phục bà Phụng hiến phần đất này cho Hội Người cao tuổi của xã mà ông là phó chủ tịch, rồi ông bỏ tiền mua thêm 2.855 m2 đất bên cạnh để mở rộng khu nhị tì này làm thành nghĩa địa Từ Thiện.", "2.jpg": "Ông còn vận động để người bạn thân là Trần Văn Trọng đang sống ở quận Bình Thạnh, TP.HCM góp tiền mua thêm 2.600 m2 hiến cho địa phương để khu nghĩa địa này rộng 7.089 m2. Tiếp đến, ông Ba Phước cho thuê xe cơ giới đến đào đắp, nâng cao mặt bằng khu nghĩa địa để khi lũ về, bà con trong vùng không may qua đời có chỗ chôn cất. Ông cho xây cổng, làm hàng rào và nhà nghỉ mát với tổng kinh phí gần 45 triệu đồng, trong đó phần của ông góp thêm trên 27 triệu, còn lại của 140 người dân trong vùng tự nguyện đóng góp.", "3.jpg": "Không còn cảnh chôn vùi dưới nước. Thấy tôi nhìn khu nghĩa địa được làm hàng rào không cho trâu bò vào phá, lại có trồng thêm hoa kiểng bao quanh và ven lối đi. Ông Hồ Văn Tiểu, xã Ô Long Vỹ, giới thiệu với tôi vài nét về khu nghĩa địa này : - Chú thấy đó, xung quanh nghĩa địa các lối đi đã được bà con trong xóm tới trồng hoa kiểng, thắp nhang trước mộ người chết nên người thân của họ mỗi khi có dịp viếng mộ cũng thấy an lòng.", "4.jpg": "Trong khu nghĩa địa có căn nhà mát để người đến thăm mộ, đắp mộ có chỗ trú mưa, trú nắng. Bên trong có bảng liệt kê danh sách những người đóng góp, có sơ đồ những ngôi mộ được chôn theo vị trí đã được qui định theo giới tính, lứa tuổi... Chú Năm Châu, thành viên ban quản lý nghĩa địa này, chỉ tôi thấy một bên trong trại có để năm quan tài đã sơn màu nâu và nhiều bia đá chưa khắc tên. Chú bảo : - Trại hòm đó để chứa hòm thí, lúc nào hòm cũng chất đầy, người cho gỗ, kẻ ra công đóng...", "5.jpg": "Có người cho tiền mua sẵn bia đá để đó, ai cần thì cho... Chú ơi, dân nghèo xứ này không phải lo khi chết đi để khổ cho con cháu chuyện chôn cất nữa. Anh Đoàn Văn Hiếu, bí thư kiêm chủ tịch xã Thạnh Mỹ Tây, rất tâm đắc với công trình nghĩa địa Từ Thiện này của địa phương kể : - Công việc bề bộn, lo cho người sống chỗ ở, cái ăn, cái mặc, học hành, chữa bệnh, đi lại... đã là gánh nặng, cho nên nếu như không có những con người như chú Ba Phước, Năm Châu, Ba Liêm, Ba Tiểu... thì khó lo tròn cho người chết, khó có cái nghĩa địa này, anh à.", "6.jpg": "Chị Ngọc Ánh, chủ tịch Mặt trận Tổ quốc của xã, còn cho tôi biết thêm chính nhờ khu nghĩa địa Từ Thiện mà qua mấy mùa nước lũ năm 2000, 2001, 2002,... cho đến nay, đã có 136 người dân qua đời trong khu vực được đưa vào đây an táng. Không còn cảnh phải chôn vùi dưới nước hay chở lên vùng Bảy Núi chôn cất, nhất là không bao giờ còn cảnh \" xóc chéo \" giữa đồng nước nổi nữa... Riêng với ông Ba Phước, không phải chỉ đóng góp xây dựng nghĩa địa này mà ông còn thường xuyên góp công góp của vào các chương trình của địa phương như làm cầu, đường giao thông nông thôn, cất nhà tình thương cho dân nghèo..."}