{"1.jpg": "Săn chim ở Cát Bà Mỗi ngày, hàng ngàn con chim trời bỗng chốc bị hóa kiếp trở thành những con chim quay béo ngậy trên bàn nhậu, thành món ăn rất dân dã trong mỗi bữa ăn của người dân đảo Cát Bà (Cát Hải, Hải Phòng). Chỉ với chưa đến 10.000 đồng, bất kể ai cũng có thể kiếm được một \" xách chim \" dọc tuyến đường xuyên đảo hay tại chợ trung tâm thị trấn du lịch Cát Bà... Bắt \" cá \" ở trên trời.", "2.jpg": "Trời chưa tối hẳn nhưng sương đã bắt đầu xuống, ông H. (xin giấu tên những người thợ săn chim đề cập trong bài), một tay săn chim chuyên nghiệp ở xã Xuân Đám (huyện Cát Hải), dẫn tôi đi vào núi săn chim. Men theo con đường mòn, chúng tôi đến một khu đất trống trước dãy núi Hà Sen. Lại gần một bụi rậm, ông H. cúi xuống thò tay kéo ra một cheo lưới giống như lưới đánh cá dài khoảng 10 m, cao khoảng 3 m.", "3.jpg": "Tôi chưa kịp hình dung ông sẽ làm gì với cheo lưới này thì ông lại kéo ra hai đoạn ống luồng, mỗi đoạn dài khoảng 10 m. Ông buộc hai đầu lưới vào hai đầu ống luồng rồi dựng lưới lên như người ta mắc lưới đánh bóng chuyền. Như thấy thiếu điều gì, ông lại chạy vào bụi cây lấy ra trên chục ống bơ sữa bò, bên trong ống bơ đó là một hòn đá được buộc lủng lẳng bằng sợi dây chỉ. \" Để nó phát ra tiếng động khi chim dính ấy mà \" - vừa nói ông H. vừa thoăn thoắt buộc những ống bơ vào cheo lưới và giương lên đón những chú chim đầu tiên sa bẫy.", "4.jpg": "Chăng lưới xong, ông H. kéo tôi vào bụi cây ngồi đợi. \" Đi vào tầm này mới có nhiều chim, vả lại giờ này mấy tay kiểm lâm không còn lượn lờ nữa - Ông H. kể - Hôm qua mấy thằng ở khu dưới bẫy chim xong không cất lưới bị kiểm lâm thu sạch, thế là mất toi mấy trăm ngàn bạc \". Trên nền trời xám xịt, tôi bắt đầu nghe tiếng chim kêu quàng quạc bay về núi. Không biết từ phương nào, từng đàn chim bay về ngọn núi trước mặt tôi.", "5.jpg": "\" Bắt kiểu này ngày được bao nhiêu con? \" - tôi hỏi. Mắt vẫn dõi theo đàn chim, ông H. thủng thẳng : \" Cũng không nhiều lắm, khoảng 20 con là cùng. Tôi già rồi nên kém, chứ mấy thằng ở khu dưới có ngày bắt được 30 - 50 con... Coong, coong, coong... tiếng động từ những ống bơ dồn dập, hàng chục chú chim vô tội vẫy vùng trên cheo lưới. Ông H. nhảy ra khỏi lùm cây, rút đèn pin trong túi soi lên cheo lưới.", "6.jpg": "Trên cheo lưới, gần chục con chim đang đập cánh phành phạch trong tuyệt vọng. Người thợ săn già nhanh chóng hạ cheo lưới xuống rồi thoăn thoắt gỡ từng con chim bỏ vào bao."}