{"1.jpg": "Nếu đây là một kết thúc thì quả là một kết thúc không có hậu cho lòng người, cho xã hội mà trong đó ngày đêm chúng ta bảo với nhau, dạy dỗ con cái rằng cái thiện là cái cần bảo vệ. Vậy thì sự lầm than hôm nay của nhóm công nhân bảo vệ cái thiện kia minh chứng cho điều gì? Tôi mong rằng sẽ có cái hậu đến sau cái kết quả \" nhãn tiền \" mà ba năm nay họ đã lãnh chịu. Và như thế đây sẽ là một câu chuyện đàng hoàng về những con người quên thân vì xã hội.", "2.jpg": "UBND TP đã chính thức kết luận hoan nghênh và biểu dương những việc làm tốt của họ. Tuy nhiên, chính quyền TP không nên dừng ở đó. Điều không thể hiểu nổi là tại sao họ lại mất việc? Lẽ ra những công dân công nhân dũng cảm này đã phải được tuyên dương trong một buổi lễ long trọng, bài học về họ lẽ ra đã phải được phát tán lan rộng như một điển hình tiên tiến. Tôi mong mỏi sự công bằng được thực hiện và trả cho họ.", "3.jpg": "Báo TT có thể là đầu tàu, qua đó rộng rãi độc giả, nhất là các doanh nghiệp, có thể lên tiếng và đưa ra biện pháp trợ giúp. Hơn thế nữa, một vài biện pháp hành chính xuất phát từ UBND TP sẽ là thêm những quả ngọt cho họ, dẫu đã ba năm trễ tràng. \" Nếu thấy tiêu cực, hãy cứ tố cáo... \" Anh Trần Mạnh Hoài (Giám đốc Công ty Xây lắp & vật tư xây dựng, Bộ NN & PTNT) : Là người trong nghề xây dựng, tôi biết các đơn vị thanh tra rất khó khăn khi muốn tìm ra cơ sở kết luận công trình kém chất lượng.", "4.jpg": "Cần phải có những công nhân dũng cảm như nhóm của anh Đại. Tôi rất vui khi thấy việc tố cáo tiêu cực của các anh được làm sáng tỏ và được pháp luật bảo vệ. Làm một cái gì đó để hỗ trợ các anh, một là để bù đắp cho những người dũng cảm; hai là để tạo một tiền lệ tốt cho những công nhân khác : nếu thấy hiện tượng tiêu cực hãy cứ tố cáo, sẽ có những người chung tay. Tôi sẵn sàng nhận anh Đại và các công nhân trong nhóm tố cáo tiêu cực ở đường liên cảng A5 vào công ty làm việc.", "5.jpg": "Đề nghị anh Đại liên hệ với chúng tôi : Công ty Xây lắp & vật tư xây dựng, 93 Nguyễn Công Trứ, Q.1, TP.HCM. Anh Trần Nhất Thiện (Giám đốc Công ty TNHH Triều Phú) : Công ty chúng tôi có thể nhận hai vợ chồng anh Đại vào làm việc. Theo dõi câu chuyện này, tôi thấy những người thẳng thắn như anh Đại xứng đáng có một chỗ đứng tốt hơn trong xã hội. So với việc anh đã dám hi sinh công việc của mình để làm một điều tốt cho xã hội thì việc xã hội cung cấp việc làm cho anh là một việc rất nhỏ.", "6.jpg": "Anh Thái (ấp Tam Tân, xã Tân An Hội, Củ Chi) : Tôi đã có ấn tượng tốt với nhân vật tên Đại này từ loạt bài trên báo Tuổi Trẻ về đường liên cảng A5, sau này vở kịch Đại tốt của sân khấu Idecaf cũng có đề cập đến. Nay đọc báo, rất mừng thấy anh được pháp luật bảo vệ nhưng lại rất buồn khi biết anh gặp hoàn cảnh khó khăn. Nếu được, mời vợ chồng anh Đại đến trang trại của chúng tôi... Công nhân Trương Xuân Đại kiện báo Pháp Luật (TP.HCM).", "7.jpg": "Luật sư bảo vệ quyền lợi báo Pháp Luật đề nghị hòa giải. Số phận của những người nói lên sự thật."}