{"1.jpg": "Đường liên cảng A5 : Liệu có \" chìm xuồng \"? Liên quan đến vụ tiêu cực ở công trình đường liên cảng A5 (quận 7), sáng 23 - 2004, tại cuộc họp với lãnh đạo các sở, ngành TP, Chủ tịch UBND TP.HCM Lê Thanh Hải đã đề nghị Công an TP.HCM báo cáo tiến độ điều tra với UBND TP. Một bạn đọc 67 tuổi ở Q. 11 đến gửi tặng anh Trương Xuân Đại 150.000 đồng, một cô gái tên Nhung ở Tân Bình gửi tặng 100.000 đ, một thanh niên tên Hà đến gửi 200.000 đ.", "2.jpg": "Ông Hải đặt vấn đề : liệu vụ việc có \" chìm xuồng \" hay không, vì sao đến nay vẫn chưa có kết quả? Ông Hải cũng chỉ đạo Sở GTCC báo cáo về xử lý tiêu cực ở công trình này. Chiều 23 - 3, trả lời Tuổi Trẻ sau phiên họp nói trên, lãnh đạo Cơ quan cảnh sát điều tra Công an TP.HCM - nơi đang thụ lý vụ tiêu cực tại công trình đường liên cảng A5 - cho biết vụ án vẫn đang trong giai đoạn điều tra, chưa có kết luận cuối cùng.", "3.jpg": "Trả lời câu hỏi : vì sao vụ tiêu cực gây nhiều bức xúc trong dư luận mà phải để quá lâu, đến nay đã hơn hai năm vẫn chưa có kết luận gì, lãnh đạo cơ quan điều tra giải thích : ngoài nguyên nhân do thiếu... điều tra viên, còn nguyên nhân khác khiến công tác điều tra phải kéo dài là do vướng ở khâu giám định. Theo đó, muốn khởi tố, truy tố được những cá nhân sai phạm, cơ quan điều tra buộc phải chứng minh bằng chứng cứ, tức phải có các số liệu thực tế về vật liệu bị bớt xén...", "4.jpg": "Để có các số liệu trên, Công an TP trước đó đã có văn bản đề nghị UBND TP.HCM thành lập hội đồng giám định xây dựng công trình này. Mới đây, cơ quan điều tra có nhận được kết quả giám định xây dựng công trình đường liên cảng A5 từ hội đồng này, tuy nhiên sau khi cùng Viện Kiểm sát nhân dân TP đánh giá thấy rằng kết luận trên còn chung chung, chưa cụ thể và chưa thể dùng làm chứng cứ điều tra. Do vậy cơ quan điều tra đã phải yêu cầu tái giám định, nhưng chưa có kết quả.", "5.jpg": "Trước đó, Thanh tra TP.HCM cũng có chuyển cho cơ quan điều tra kết quả thanh tra công trình, nhưng do đặc điểm của thanh tra trong vụ này là lấy mẫu, tức thanh tra không toàn diện cả công trình, nên cũng không thể lấy đó làm chứng cứ. Theo cơ quan điều tra, vụ việc sẽ không bị \" chìm xuồng \" như dư luận nghi vấn, nhưng chắc chắn sẽ không tận cùng như mong muốn. Vì sao? Lãnh đạo Cơ quan cảnh sát điều tra trả lời : vì sẽ không có khả năng bới hết công trình lên để kiểm tra từng cây cừ, từng mét sắt được.", "6.jpg": "Tin bài liên quan : Viết tiếp về vụ anh Trương Xuân Đại * Công nhân Trương Xuân Đại kiện báo Pháp Luật (TP.HCM) * Luật sư bảo vệ quyền lợi báo Pháp Luật đề nghị hòa giải * Công dân Trương Xuân Đại thắng kiện * Số hận của những người nói lên sự thật * Đấu thầu lại đường liên cảng A5 * Đường liên cảng A5 thi công lại vào cuối tháng 3 - 2004? * Vụ sai phạm công trình đường liên cảng A5 có bị \" chìm xuồng \"?"}