{"1.jpg": "Phóng sự điều tra : Thú rừng vẫn \" chảy máu \". Từ quán nhậu đến vựa thú rừng. Động vật rừng quí hiếm vẫn được âm thầm đưa về thành phố với nhiều phương thức, thủ đoạn tinh vi mà lực lượng chức năng không thể kiểm soát hết. Những con vật tội nghiệp ấy đã có mặt ở nhiều quán nhậu cao cấp đặc sản đến các làng nướng bình dân giữa Sài Gòn... Phóng viên Tuổi Trẻ đã thâm nhập các đường dây chuyên cung cấp thú rừng quí hiếm.", "2.jpg": "\" Hương rừng \" trong thành phố! Đêm 2 - 11, chúng tôi tìm đến Vương Tửu quán nằm trên đường Lê Ngô Cát (quận 3, TP.HCM). Vương Tửu quán nằm kế ba quán nhậu sang trọng khác trên cùng một đoạn đường dài hơn 100 m, nhưng khách khứa đông đúc, tấp nập hơn... Anh nhân viên tiếp tân mang ra thực đơn với hàng chục món ăn, nhậu, trong đó có nhiều cái tên rất \" phong kiến \". Thấy khách chưa chọn được món, anh nhanh nhảu giới thiệu : \" Hay là mấy anh dùng thịt rừng cho ngon miệng.", "3.jpg": "Quán tụi em hôm nay có chồn, cheo, dúi và cả rắn hổ. Tất cả đều còn sống rất lanh lợi... \". Không để khách phải đợi lâu, anh tiếp viên chào giá tại bàn : chồn 380.000 đ / kg, cheo 180.000 đ / kg, dúi 180.000 đ / kg... Theo anh tiếp viên, các loại thú rừng trên đều có người mang đến bỏ mối. Khi chưa bị làm thịt, thú được nuôi trong chuồng sắt. Để chứng minh lời mình nói, anh ta chạy ra sau tóm cổ mang lên một con thú có tên gọi là dúi.", "4.jpg": "Nó có lông màu đen, mỏ cụt trông giống chuôt cống. Con thú nhỏ bị siết chặt cổ, không kêu được, chỉ đưa đôi mắt đen nháy nhìn ánh sáng đèn néon và mọi người. Vương Tửu quán chỉ là một trong hàng ngàn quán nhậu tại TP.HCM bán thịt thú rừng. Ở thành phố này muốn thưởng thức \" hàng độc \" là thịt động vật hoang dã như nhím, heo, cheo, chồn rất dễ dàng, nơi nào cũng có. Dân nhậu thành phố có thể kể vanh vách những tên quán loại này, trong đó Hương Rừng được nhắc đến đầu tiên.", "5.jpg": "Hương Rừng xuất hiện ở nhiều nơi từ nội thành ra ngoại thành nhưng ấn tượng nhất có lẽ là Hương Rừng 2 ở góc đường Hai Bà Trưng - Nguyễn Đình Chiểu, quận 1 (còn một quán Hương Rừng khác nằm trên đường Nguyễn Trãi, quận 1 cũng nổi tiếng bán hàng độc). Quán luôn thu hút khách hạng sang và cả quan chức nhà nước."}