{"1.jpg": "Còn những người khác được bán lại qua các ông chủ nhỏ, không biết số phận ra sao. Lao động tiếp tục bị bán tứ tán. Các ông chủ chặn xe chở lao động VN giành nhau người, tám người ở lại công trường cũ, 17 người chuyển đi gửi tạm ở một công ty môi giới. Chúng tôi cầu cứu các nơi nhưng đều tuyệt vọng. Kuala Lumpur ngày thứ 39. Cuộc sống thật ảm đạm, không một ai giúp đỡ chúng tôi, cứ chuyển dời liên tục.", "2.jpg": "Nhiều người kiệt sức, chúng tôi phải tự cứu mình. 12 người đi bộ 7 km đến Ban quản lý lao động và chuyên gia tại Malaysia (ở Kuala Lumpur), đói và khát, ngủ tạm nơi vỉa hè. Không có giấy thông hành, chúng tôi mất cả quyền tự do đi lại, sống trong lo âu thấp thỏm. Từ người lao động hợp pháp, chúng tôi bị công ty biến thành những người bất hợp pháp. Quả thật, chúng tôi đang đứng trước cửa nhà giam.", "3.jpg": "Nhưng chúng tôi không còn sự lựa chọn. Được ban quản lý can thiệp, đại diện công ty đến tách chúng tôi làm ba nhóm mang về khách sạn, bốn người được phát 25 ringgit (khoảng 100.000 đồng VN) ăn trong sáu ngày. Sau nhiều cuộc làm việc với đại diện công ty không thành, họ bắt chúng tôi làm đơn đề nghị xin về nước hoặc tiếp tục ở lại làm việc trong điều kiện khốn cùng như thế. Tất cả chúng tôi đều muốn về song không muốn ký vào đơn tự nguyện xin về.", "4.jpg": "Điều đó sai sự thật vì mỗi người đến đây đã mất 25 - 28 triệu đồng / phí (tiền chính thức cho công ty là 1.150 USD và 1 triệu đồng). Chúng tôi muốn làm việc kiếm tiền, kiếm sống và trả những khoản nợ cho chuyến làm ăn xa này. Ngược lại, không có việc thì chúng tôi về, không phải tự nguyện xin về để công ty phủi bỏ mọi trách nhiệm sau đó. Căng thẳng từng ngày, đói ăn, những nét mặt xanh xao như không còn giọt máu.", "5.jpg": "Trại Kem Kjang... 864 giờ khắc khoải Ngày 25 - 10 - 2003, chúng tôi ngơ ngác khi bị cảnh sát bắt ngay trong khách sạn vì không có giấy tờ tùy thân. Thật là khủng khiếp! \" Nhất nhật tại tù... \" : bệnh tật, roi mây, giày đinh và đói khát, ngày được hai vắt cơm, sáng một lát bánh mì, điểm danh bốn tiếng / lần, bất kể ngày đêm."}