{"1.jpg": "Ngày thứ ba phúc thẩm vụ án Lã Thị Kim Oanh : Bộ trưởng ra tòa làm nhân chứng. Chiều 24 - 3, bộ trưởng Bộ Nông nghiệp và phát triển nông thôn (NN & PTNT) Lê Huy Ngọ đã xuất hiện tại trụ sở Tòa án Nhân dân Tối cao để làm chứng trong phiên phúc thẩm xét xử bị cáo Lã Thị Kim Oanh và đồng phạm. \" Tháp tùng \" bộ trưởng Ngọ là một số cán bộ cấp vụ của Bộ NN & PTNT, cũng là nhân chứng của vụ án. Vị nhân chứng đặc biệt này vội vã lên cầu thang và đi vào bên trong phòng xử rất nhanh để tránh ống kính máy ảnh của các phóng viên.", "2.jpg": "Muốn biết đúng hay sai, tòa phải nhờ... hội đồng thẩm định Hội đồng xét xử (HĐXX) hỏi bị cáo Nguyễn Quang Hà (nguyên thứ trưởng Bộ NN & PTNT) : \" Muốn đối chất với bộ trưởng Lê Huy Ngọ về những vấn đề gì? \". \" Tôi muốn anh Ngọ đánh giá về công việc và trách nhiệm của tôi ở Bộ NN & PTNT, cũng như trong sự việc này \", bị cáo Hà trình bày. Nhân chứng Lê Huy Ngọ xác nhận : \" Anh Hà là người làm việc có trách nhiệm \", nhưng cụ thể trong sự việc này (vụ Lã Thị Kim Oanh) thì \" thời gian 5 - 6 năm rồi, với khối lượng công việc của bộ trưởng, tôi không thể nào nhớ hết được \".", "3.jpg": "\" Ông nhận thức như thế nào về công văn 327 của Chính phủ \", đại diện Viện Kiểm sát đặt câu hỏi cho nhân chứng - bộ trưởng Lê Huy Ngọ. Ông Ngọ giải trình : Đây là sự trả lời của Chính phủ, trong đó chủ trương đồng ý cho tăng vốn trong 6 tháng đầu năm 1998 để Công ty Tiếp thị có thể hoàn thành nhiệm vụ. Đó vừa là một quyết định \" đúng thẩm quyền \", vừa là chủ trương \" tháo gỡ khó khăn của công trình nhóm A \".", "4.jpg": "Công văn 327 có ghi đồng ý như đề nghị của Bộ KHĐT cho phép Công ty Tiếp thị vay vốn tín dụng theo kế hoạch Nhà nước năm 1998. \" Ông hiểu vốn tín dụng ở đây là vốn... gì? \", đại diện Viện Kiểm sát hỏi tiếp ông Ngọ. \" Là vốn tín dụng ưu đãi theo kế hoạch của Chính phủ... \", ông bộ trưởng trả lời. Vẫn Viện Kiểm sát : \" Bộ có chủ trương cho thứ trưởng ký xác nhận vào công văn Công ty tiếp thị không? \" \"Bộ không có chủ trương này \", bộ trưởng Bộ NN & PTNT khẳng định, mà chỉ là đề nghị của DN và nếu xem xét \" thấy đúng thì giao người phụ trách lĩnh vực ký \".", "5.jpg": "Như vậy, \" việc xác nhận của thứ trưởng Hà có cần thiết không? (ông Hà ký xác nhận 6 văn bản dưới thời bộ trưởng Ngọ, 1 văn bản dưới thời bộ trưởng Tạn PV) \", luật gia Trần Đình Triển (bào chữa cho bị cáo Nguyễn Quang Hà) \" xoay \" nhân chứng Lê Huy Ngọ. Ông Ngọ lúng túng : \" Cái này đề nghị HĐXX cho thẩm định ở một hội đồng chuyên ôn hoặc một cơ quan có trách nhiệm như ngân hàng... \". Ông giải thích thêm : Khi ba bộ Nông nghiệp, Lâm nghiệp, Thủy lợi sáp nhập thành một, Bộ có tới 18 tổng công ty với gần 400 DN, trong khi đó lại không có tổ chức chuyên sâu về quản lý DN, việc thực hiện chế độ báo cáo, kiểm tra, quyết toán... bị buông lỏng.", "6.jpg": "\" Mong HĐXX xem xét hoàn cảnh của các đồng nghiệp của tôi lúc đó \", bộ trưởng Ngọ nói với HĐXX nhưng dường như cũng có ý \" chia sẻ \" với hai cấp dưới của mình trên hàng ghế bị cáo. Bị cáo Nguyễn Thiện Luân (nguyên thứ trưởng Bộ NN & PTNT) cho biết \" không cần thiết \" đối chất với \" cấp trên \" của mình. Trước khi kết thúc, bộ trưởng Lê Huy Ngọ tranh thủ \" xin HĐXX cho \" phát biểu vài lời \", cho hay ông về bộ tháng 10 - 1997, khi dự án khu triển lãm nông nghiệp đã triển khai được 2 - 3 năm.", "7.jpg": "\" Tôi không được bàn giao từ bộ trưởng cũ, những cái bộ trưởng cũ đã quyết định thì anh em cứ tiếp tục làm, có gì phát sinh mới hỏi ý kiến tôi... \"."}