{"1.jpg": "Viết tiếp về vụ anh Trương Xuân Đại. Ngay từ khi tờ báo có bài \" Số phận của những người nói lên sự thật \" phát hành, nhiều bạn đọc đã bày tỏ sự chia sẻ, ủng hộ anh Trương Xuân Đại. Một bạn đọc 67 tuổi ở Q. 11 đến gửi tặng anh Trương Xuân Đại 150.000 đồng, một cô gái tên Nhung ở Tân Bình gửi tặng 100.000 đ, một thanh niên tên Hà đến gửi 200.000đ. Sau đó nữa là rất nhiều bạn đọc gọi đến bày tỏ sự chia sẻ, ủng hộ.", "2.jpg": "Ban biên tập báo Tuổi Trẻ cũng quyết định gửi tặng nhóm công nhân đã tố cáo tiêu cực ở đường liên cảng A5 10 triệu đồng. Đừng để người dân đặt cược cho niềm tin! Qua báo chí, bản thân tôi đã được biết về việc tố cáo những sai phạm của công trình đường liên cảng A5 mấy năm trước đây, nhưng nay mới biết việc làm dũng cảm và tốt đẹp đó đã mang đến bao hệ lụy phiền phức cho những người trong cuộc, những người mà theo tôi vô cùng xứng đáng với danh hiệu hiệp sĩ.", "3.jpg": "Thế nhưng những hiệp sĩ ấy giờ ra sao? Người thì lang thang, phiêu bạt, kẻ thì vợ bỏ, kẻ thì cày ải trên những con đường đô thị để lượm ve chai, phải tá túc trong những căn chòi tạm bợ sống qua ngày. Ngẫm sao mà thương thế! Đáng lẽ phải được tôn vinh thì trái lại những con người ấy đã bị đẩy xuống đáy cùng của cuộc sống! Cũng may mà anh Đại đã thắng kiện, đó chắc là một niềm an ủi và là một khẳng định để anh và các đồng nghiệp, người thân tin rằng các anh không đơn độc trong việc theo đuổi niềm tin về lẽ phải của mình.", "4.jpg": "Lại nữa, khi thanh tra đã xác định sai phạm sao không xử lý mà để \" ngâm \" lâu ngày đến vậy? Tôi không phải là người trong lĩnh vực chuyên môn nhưng có thể hình dung công trình đường liên cảng A5 chắc là nhằm phục vụ hoạt động của các nhà đầu tư trong Khu chế xuất Tân Thuận. Vậy thì khi không khắc phục ngay mà để con đường xuống cấp thê thảm, có phải là góp thêm phần làm xấu đi môi trường đầu tư của thành phố hay không, và cũng đồng nghĩa với việc mất đi bao nhiêu cơ hội làm việc và cải thiện cuộc sống của người lao động - đồng bào - hay không?", "5.jpg": "Chúng ta \" hoan nghênh và biểu dương những việc làm tốt của công nhân xây dựng trong việc thông tin, phản ánh sai phạm của công trình đường liên cảng A5 \", nhưng chắc là không có hình thức hoan nghênh và biểu dương nào thiết thực hơn đối với anh Đại và những đồng nghiệp là xử lý ngay những sai phạm đó. Có như vậy niềm tin vào lẽ phải mới được khôi phục và người dân sẽ không còn phải đặt cược cho niềm tin của mình.", "6.jpg": "Phải là một câu chuyện đàng hoàng! Nhóm công nhân dũng cảm ấy gồm 20 người vậy mà hầu như nay đã lang bạt hết. Chỉ còn anh Đại và bốn người khác. Thân phận, cuộc sống của họ là bi đát, và điều mỉa mai cũng như làm chạnh lòng tôi là có phải họ đã xả thân vì đại nghĩa để rồi gia đình, vợ con ly tán, thất nghiệp, lâm vào cảnh đời tan nát như thế sao! Vì sao họ đã làm điều đó? Ba năm trôi qua, chắc hẳn đã hàng trăm, ngàn lần câu hỏi đó tự đến với họ hoặc đến từ người thân, bạn bè đi kèm sự chua chát, ngậm ngùi.", "7.jpg": "Và hôm nay, chúng ta cũng cần hỏi câu hỏi này với chính mình."}