{"1.jpg": "Trước giờ G bạt núi thông hầm. Ầm... ầm... ầm, những tiếng nổ mìn vang vọng từ lòng đất núi Hải Vân. Những mét hầm cuối cùng sắp sửa thông nhau đã làm cả đại công trình này tấp nập, khẩn trương hơn. PV Tuổi Trẻ đã có mặt ở điểm nóng này. 152 mũi khoan mỗi ngày...! Tại điểm khoan 2.827 m, tiếng va chạm giữa mũi khoan thép và đá cứng siết vào nhau phát ra một thứ âm thanh nghe xé cả tai.", "2.jpg": "Đá, bụi, không khí ngột ngạt, nước tuôn xuống và tối tăm khiến chúng tôi lẫn những người thợ lặng người. Phía trước, hai mũi khoan chủ lực của đội khoan số 1 (Công ty Sông Đà 10, thuộc hầm chính đường bộ cửa nam) lầm lũi tiến sang \" lãnh địa \" của hầm bắc để thực hiện những mét khoan \" hữu nghị \" cuối cùng trước khi hoàn thành sứ mệnh cao cả : thông kỹ thuật đường hầm qua đèo Hải Vân. Trước khi vào hầm, kỹ sư Đàm Khắc Lĩnh tự tay phát cho mỗi người một chiếc áo phản quang, một đôi ủng cùng chiếc mũ bảo hộ làm bằng nhựa cứng khá nặng.", "3.jpg": "\" Đó là nguyên tắc, không một ai không chấp hành nếu muốn vào hầm \" - Lĩnh nghiêm nghị nói. Mặc trang phục xong, đứng đợi trước cửa hầm chờ xe chuyên dụng đưa vào còn có một nhóm trắc địa dân Hà Nội chính gốc đã ăn nằm hơn hai năm nơi đây. Xe rồ máy rồi lao thẳng vào miệng hầm, bỏ lại đằng sau ánh sáng trời đầy trong xanh. Chưa hết một hơi ga, bên trong hầm sâu được thắp lên bởi những ngọn đèn neon 6 tấc nên chỉ đủ để thấy mặt người.", "4.jpg": "Xe \" bò \" đến cuối đường hầm, nơi chiếc máy khoan đang hì hục làm việc, thì dừng lại. Dưới ánh sáng mờ mờ, hai mũi khoan đường kính phi 45 to đùng cắm sâu vào lòng núi tựa như một con bọ cạp trong tư thế nghênh chiến. Dẫu ống thông hơi đường kính gần 2 m đã gí sát cũng chỉ làm giảm chút ít sự ngột ngạt đang bao trùm ở cuối đường hầm, nơi những người thợ đang làm. Thấy chúng tôi tháo mũ bảo hộ ra tác nghiệp, tổ trưởng Đinh Trung Duy chạy ngay tới gần ra hiệu bằng tay ngầm chỉ \" đá rơi \".", "5.jpg": "Hóa ra nơi đang đứng trên đầu là một mạch nước ngầm thấm xuống nên lâu lâu lại phun nước ra như mưa. Tiếng ồn từ máy khoan lẫn bụi đá đã khiến nơi cuối đường hầm này con người chỉ nhận ra nhau bằng những vạch phản quang trên áo và nếu có và nếu có nói thì như cãi nhau. Tất cả 32 con người của đội khoan hầm số 1 này được chia làm bốn tổ, trong đó có ba tổ khoan và một tổ đánh mìn. Mỗi ngày các tổ này thay phiên nhau cầm lái hai mũi khoan xộc thẳng vào lòng núi.", "6.jpg": "Vất vả lắm Duy mới cho biết : \" Vào đến đây thì địa chất ổn định hơn nên bình quân mỗi ngày chúng tôi \" đi \" được khoảng 5 m \". Nhưng để được 5 m ấy, mỗi ngày họ phải thực hiện bằng được 152 mũi khoan với chiều dài mỗi mũi 4,5 m, để gài chất nổ vào trong đó. Đánh bao nhiêu kilôgam thuốc mỗi ngày? Nghe hỏi, Duy liền hét lớn vào tai chúng tôi : \" 570 kg \". Như vậy nếu tính gộp thì mỗi ngày đội khoan hầm số 1 phải thực hiện trên 684 m đường khoan.", "7.jpg": "Đổi lại sẽ có khoảng 400 m3 đá núi được đánh và 80 chuyến xe chở đá núi ra khỏi cửa hầm. Hầm nam Hải Vân mỗi ngày lại tiến sâu thêm 5 m nữa."}