{"1.jpg": "Mãi mãi tuổi 20. Nguyễn Kỳ Sơn chỉ là một trong hàng chục vạn người lính đã nằm xuống cho độc lập tự do của Tổ quốc, anh cũng chỉ là một liệt sĩ bình thường như hàng ngàn người lính đã hi sinh nay vẫn chưa tìm thấy thân xác... Nhưng những dòng nhật ký của anh là câu chuyện chân thực và đầy thuyết phục về một thế hệ, họ đã sống cho lý tưởng, cống hiến tuổi xuân một cách đầy lãng mạn. Sáng 27 - 7, như mọi năm tôi vào thắp hương ở đài tưởng niệm Thành Cổ Quảng Trị.", "2.jpg": "Buổi sáng hôm ấy ràn rạt gió Lào, nhang trên đài tưởng niệm thắp xong cứ cháy bùng lên thành lửa ngọn. Như một nghi lễ thiêng liêng, hàng trăm người vẫn đến dâng hương vào ngày này. Nhưng có hai người phụ nữ hơi khác thường : khi dâng hương đã khóc vật vã trên đài. Họ là hai chị em gái quê tận Quảng Bình, gần 30 năm nay đi tìm mộ của người anh trai ngã xuống ở vùng đất này mà cho đến giờ vẫn chưa tìm thấy.", "3.jpg": "Thì vẫn có hàng ngàn cuộc kiếm tìm như vậy, nhưng câu chuyện về người anh trai của hai người phụ nữ tôi gặp trong buổi sáng 27 - 7 trên đài tưởng niệm Thành Cổ Quảng Trị thì không như những cuộc kiếm tìm khác. Hai chị lấy từ trong túi xách ra một cuốn nhật ký đã ố vàng. Cuốn nhật ký của một người lính trẻ, anh là Nguyễn Kỳ Sơn. Đồng đội anh đã chuyển cuốn nhật ký về cho gia đình sau khi anh hi sinh và được gia đình gìn giữ như một báu vật thiêng liêng.", "4.jpg": "Và những trang nhật ký ấy khiến chúng tôi vô cùng xúc động. Đang là sinh viên năm 2 của Trường đại học Thủy lợi Hà Nội, đến đợt động viên năm 1972 thì anh Nguyễn Kỳ Sơn vào lính. Khi ấy anh 20 tuổi. Có một thế hệ sinh viên đã vào trận như thế. Lãng mạn, yêu nước, đầy nhiệt huyết. Lần giở những trang nhật ký của liệt sĩ Nguyễn Kỳ Sơn sau hơn 30 năm, những dòng chữ rắn rỏi của một sinh viên, viết giữa đạn bom ác liệt, khoảng lặng giữa hai trận đánh...", "5.jpg": "Tự thân đã nói lên nhiều điều. Sau gần 30 bài thơ anh viết khi đang huấn luyện ở hậu phương là những trang nhật ký viết trong bom đạn. Chúng tôi chỉ xin trích lại đây những dòng nhật ký ấy được viết ở Ái Tử, một trận địa nằm không xa Thành Cổ :... 8-1972."}