{"1.jpg": "Những đoạn đường CSGT chọn đứng cách rất xa khu dân cư. Để tiếp cận họ, chúng tôi phải đi bộ gần 1,5 km men theo bìa rừng. 22 g 04, hai CSGT còn khá ít tuổi đón đầu các xe từ TP.HCM, các tỉnh ngoài lên, họ soi đèn pin đưa vào cùng lúc ba xe gỗ khá lớn và dài, các xe đều bị quá tải. Các tài xế vội vã chạy xuống dúi vào tay anh CSGT mảnh giấy nhỏ. Hai phút - chiếc xe gỗ đầu tiên qua, hai phút sau xe khác lại tới.", "2.jpg": "Theo các tài xế, xe gỗ muốn đi qua địa bàn này nếu \" xin đường \" trước với giá chót cũng phải 200.000 đ / xe. Tuy nhiên, bác tài xe gỗ biển số đầu 49, đuôi chín nút cho biết : \" Tụi tôi là thứ dữ đó, ba rê hết từ kiểm lâm đến cảnh sát kinh tế nhưng cũng phải chung đường 500.000 đ / xe cho CSGT để đỡ bị phiền phức \". 22 g 40 đêm 5 - 4, chúng tôi lại lẩn vào một khu rừng cao su kế tiếp. Nơi đây có đến ba chiếc đèn pin của CSGT chia nhau thành hai nhóm đón hai chiều xe lên xuống.", "3.jpg": "Các CSGT với ba chiếc môtô dựng chìa ra lòng đường, đèn đóm tắt ngúm, đứng chặn ở đầu hai đoạn dốc nơi đoạn đường qua km 95 và gần km 97. Họ đi tới đi lui liên tục, giơ lên giơ xuống chiếc đèn pin vào các xe trờ tới. Trong quá trình đi thực tế, chúng tôi đã thu thập được rất nhiều những mảnh giấy ghi chép các khoản tiền mãi lộ của tài xế nộp về cho chủ xe. - Ngày 1 - 4 - 2004 : xe chở thép tấm đi Phú Mỹ chi cho công an trạm 2 : 50.000 đồng, công an quốc lộ 51 : 150.000 đồng, công an Bà Rịa 150.000 đồng, công an Tân Thành : 100.000 đồng.", "4.jpg": "Đơn cử vài trường hợp : - Ngày 2 - 4 - 2004 : xe biển số 54N -... chở hàng sắt đi Vedan chi cho công an trạm 4 : 50.000 đồng, công an ngã ba Vũng Tàu : 70.000 đồng, công an quốc lộ 51 : 150.000 đồng. - 3 - 4 - 2004 : xe chở sắt dài Tân Tạo đi Phú Mỹ chi công an trạm 1 : 50.000 đồng, công an trạm 3 : 50.000 đồng, công an Vũng Tàu : 50.000 đồng, công an quôc lộ 51 : 150.000 đồng. - Ngày 9 - 4 - 2004 : Sắt dài đi Vedan công an trạm 2 : 50.000 đồng, công an Đồng Nai 100.000 đồng, công an Long Thành 150.000 đồng.", "5.jpg": "Và rất nhiều giấy ghi chép khác ghi rõ hàng hóa chở, số lượng chở thường từ 35 - 52 tấn hàng. Thậm chí có chủ nghiệp đoàn xe còn cẩn thận lưu giữ các giấy tờ, sổ sách của nhiều tài xế qua 10 năm trở lại đây đã chung chi cho công an các trạm nào, tuyến nào bao nhiêu. Trong gần 40 phút chúng tôi chứng kiến, tại tuyến trên, viên CSGT soi đèn cho cả thảy 27 chiếc xe lớn nhỏ từ Lâm Đồng về phải dừng lại. Tài xế nhanh nhẹn, nhoáng xuống đưa và biến vào trong bóng đêm với tiếng rền của máy xe.", "6.jpg": "Các tài xế cho biết khung \" giá \" phải chung tại đây cho các loại xe khách, tải nhỏ bình thường có chở hàng 50.000 đồng / xe, các xe quá tải giá 15.000 - 200.000 đ / xe. Anh Sáu, tài xế xe khách từ Đà Lạt, khẳng định : \" Nhà xe chúng tôi quen rồi, chung đều mỗi đêm 50.000 đ / xe, nếu không chung bị làm biên bản ngay vì các lỗi xe rơ bánh lái, vỏ mòn hoặc nhiều lỗi khác dù không chở dư khách \". Đến khoảng 23 g 30 cả hai toán rút về ngay ngã ba đường quẹo đi Đà Lạt (cũng trong khu vực La Ngà).", "7.jpg": "Lúc này, theo chủ một cây xăng ở gần đó : \" Vừa mới 5 phút trước, \" mấy ổng \" nghe \" có động \" - công an của bộ xuống kiểm tra (?) chắc là sẽ dừng xe và chỉ lập biên bản thôi \". Đúng như ông chủ cây xăng thông tin, chúng tôi ghi nhận từ khoảng 0 g - 3 g sáng ngày 6 - 4 - 2004 các xe bị thổi vào liên tục, hàng chục biên bản được lập, xử phạt rất nghiêm túc. Xuân Lộc, ngã ba Vũng Tàu, quốc lộ 51 : chỉ nhận \" giấy \"?"}