{"1.jpg": "Trước đó, sáng 28 - 3 - 2004 chúng tôi rong ruổi theo chiếc xe 43H-016... ì ạch trên đường vì quá tải. Tài xế thừa nhận xe mình chở gấp năm lần trọng lượng cho phép (xe chở sắt cây dài cộng thêm một chiếc xe cơ giới). Ra tới Tazon, Bình Thuận, anh mới than : \" Tôi đi chỉ từ TP.HCM ra Đồng Nai thôi mà phải xuống chung đến bốn nhóm CSGT lưu động. Vừa đến cầu Đồng Nai chung 100.000 đ, ra đến Khu công nghiệp Biên Hòa dính 100.000 đ, qua đoạn Dầu Giây dính 200.000 đ, đến Giá Rai - Xuân Lộc bị thu tiếp 100.000 đ \".", "2.jpg": "\" Săn lùng \" PV qua điện thoại và đề nghị \" thông cảm \" Ngay sau khi xảy ra sự việc phóng viên (PV) thực hiện tuyến bài bị rượt đuổi rạng sáng 3 - 4 - 2004 tại Dầu Giây, thì 6 giờ sáng cùng ngày điện thoại cầm tay của PV đã nghe đổ chuông liên tục. Trong điện thoại hiện lên số di động 091.3.85..., một người tự xưng tên Lê Hùng - đội trưởng đội tuần tra kiểm soát giao thông địa bàn Dầu Giây, Trảng Bom, Thống Nhất, Đồng Nai - đề nghị được gặp mặt PV.", "3.jpg": "Tuy không nói chuyện được với PV sau rất nhiều lần gọi, nhưng các cuộc gọi từ số máy này vẫn cứ gọi tới liên tiếp không dưới 10 lần. Sau đó, liên hệ lại thì chủ máy nói : \" Xin gặp V. H. khó quá, tại sao H. không chịu gặp? Nghe nói V. H. có lên Dầu Giây làm việc vào tối thứ sáu, rạng sáng thứ bảy phải không? Có gì thì nói để chủ yếu mình giáo dục, khuyên răn thôi. Cho anh gặp mặt H. nhé \". Ngày 4 - 4 - 2004 một người xưng là lãnh đạo một đội CSGT khác cũng gọi trực tiếp vào số máy của PV cho rằng việc anh em rượt đuổi và cho người truy tìm PV như thế là bậy quá, sai hoàn toàn rồi.", "4.jpg": "Hãy thông cảm vì lúc đó anh em run và mất bình tĩnh. Sau đó, trên chiếc Honda 67 hướng từ Bình Thuận về TP HCM và quay ngược lại, dừng chân tại Xuân Lộc, giả vờ bị hư xe, chúng tôi tấp vào một căn nhà bên đường xin nước, và chứng kiến cảnh CSGT trên chiếc xe jeep biển số 60C-0779 liên tục nhận \" giấy \". Có hai CSGT, một ngoài xe, một trong xe với bộ dạng rất thảnh thơi, trong lúc đó thì các tài xế, phụ xế tất bật chạy đến trình \" giấy \".", "5.jpg": "Lâu lâu, anh cảnh sát trẻ lại ra phía sau thành xe đút \" giấy \" vào túi... Nhiều ngày sau đó, chúng tôi theo những chiếc xe tải chở hàng vào Khu công nghiệp Biên Hòa, đúng lúc chứng kiến cảnh hàng chục xe xuống trình \" giấy \" đi ngay như các tài xế đã cho biết. Qui trình rất linh hoạt, trình giấy tại cửa trạm hoặc đưa cho anh CSGT đứng phía ngoài đường chưa đầy 1 phút và biến, không có chuyện xe dừng lâu để CSGT kiểm tra trong giấy có... gì?", "6.jpg": "Bất cứ nhà xe nào, doanh nghiệp kinh doanh vận tải nào cũng có trên tay một tập giấy - loại giấy thanh toán chi phí cho tài xế. Trên mỗi tờ giấy ngoài chi phí xăng, xe, ăn đường, chi phí bốc xếp, chi phí khác, còn một loại chi phí cho CSGT được viết thành hàng rất rõ theo từng tuyến hàng đi. Tối 1 - 4 chúng tôi có mặt tại quốc lộ 51 hướng đi Bà Rịa - Vũng Tàu bằng xe tải nặng 54N-7... Tài xế xe cho chúng tôi quá giang cho biết \"giá chung theo \" luật \" ở tuyến đường này : xe tải cỡ 8 tấn 100.000 đồng / xe, xe tải nặng dứt khoát phải đủ 200.000 đồng / xe, xe khoảng 2 - 2,5 tấn 50.000 đồng / xe \".", "7.jpg": "Tới gần ngã ba Thái Lan, tài xế đi chậm lại, tới đoạn tối như bưng không kịp nhìn, tài phụ đã nhanh như sóc nhảy bộp xuống chạy vào góc tối đưa cho viên CSGT mảnh giấy cuộn tròn đủ 200.000 đồng. Qui trình nhét túi của CSGT chưa đến 20 giây..."}