{"1.jpg": "Góp ý dự thảo Nghị định hướng dẫn thi hành Luật đất đai : Hạn chế thái độ \" vô cảm \" với dân. \" Lần đầu tiên trong một nghị định, những hành vi vi phạm kèm hình thức xử lý kỷ luật đối với người quản lý đã được qui định chi tiết, rõ ràng. Cách làm này sẽ góp phần hạn chế thái độ, như lời Thủ tướng Phan Văn Khải là \" vô cảm \" của cán bộ quản lý nhà nước trước người dân. Bộ trưởng Tài nguyên & môi trường Mai Ái Trực đã nhấn mạnh như vậy tại hội nghị góp ý dự thảo nghị định hướng dẫn thi hành Luật đất đai hôm qua 23 - 3.", "2.jpg": "Ông Trực nói tiếp : Dân gặp tôi kêu quá trời. Muốn làm thủ tục này hết bao nhiêu, thủ tục kia mất bao nhiêu đều có giá cả. Nay dự thảo nghị định nêu rõ anh nào \" tự đặt ra các thủ tục ngoài qui định, gây phiền hà cho người dân \", \" từ chối hoặc không thực hiện thủ tục hành chính mà theo qui định đã đủ điều kiện để thực hiện \", anh đó sẽ bị cảnh cáo hoặc hạ bậc lương... Văn phòng đăng ký quyền sử dụng đất : nên mấy loại?", "3.jpg": "Thứ trưởng Bộ Tài nguyên & môi trường Đặng Hùng Võ cho biết dự thảo nghị định đã thiết kế văn phòng đăng ký quyền sử dụng đất ở hai cấp : thuộc sở và thuộc phòng tài nguyên & môi trường (cấp tỉnh và huyện). Văn phòng này có chức năng tổ chức thực hiện đăng ký sử dụng đất, quản lý hồ sơ địa chính và thực hiện thủ tục hành chính trong quản lý, sử dụng đất theo cơ chế \" một cửa \". Nhưng trong đó chỉ duy nhất \" cửa \" ở cấp tỉnh được lập, chỉnh lý và quản lý hồ sơ địa chính gốc, còn \" cửa \" ở cấp huyện chỉ giữ các bản sao.", "4.jpg": "Các đồng chí ở sở phát biểu thì không muốn thành lập dưới huyện, nhưng khi các đồng chí ở huyện phát biểu thì lại bảo phải đẩy mạnh cho huyện vì chỗ chúng tôi mới nhiều việc \" - Thứ trưởng Võ nói ngay. Ông Võ lý giải : nếu chỉ đặt văn phòng ở cấp tỉnh, văn phòng này sẽ thực hiện luôn việc đăng ký quyền sử dụng đất đối với trường hợp thuộc thẩm quyền quyết định của UBND cấp huyện là không ổn. \" Văn phòng đăng ký quyền sử dụng đất không phải là một bộ phận hành chính mà là một tổ chức sự nghiệp \".", "5.jpg": "Bằng các hoạt động, dịch vụ của mình, tự nó sẽ nuôi nó. Nhân lực không nằm trong biên chế được duyệt. \" Đừng ngại \" - Thứ trưởng Võ trấn an. \" Thỏa thuận \" hay không \" thỏa thuận \"?"}