{"1.jpg": "Khu Dankia - Suối Vàng thuộc địa bàn thành phố Đà Lạt và huyện Lạc Dương. Toàn bộ khu vực này (bao gồm hồ Suối Vàng và hàng nghìn hecta rừng thông đặc dụng, phòng hộ xung quanh) đã được Chính phủ cho phép xây dựng quần thể du lịch cao cấp lớn nhất VN với tổng vốn đầu tư hơn 700 triệu USD. Với kiểu \" đón đầu \" dự án, nhiều năm qua đã có rất nhiều người đến đây lấn chiếm đất rừng trái phép, mua bán sang nhượng đất lâm nghiệp với mục đích \" đầu cơ đất \" với diện tích lên đến hàng trăm hecta, trong đó có không ít người là cán bộ các cấp của địa phương.", "2.jpg": "Được biết, trước đây do có nhiều \" khó khăn \" nên việc thanh tra, xử lý những trường hợp vi phạm đã không được thực hiện. Một thành viên đoàn thanh tra cho biết chậm nhất đến ngày 26 - 10 - 2003 sẽ có kết quả chính thức của cuộc thanh tra để tỉnh có biện pháp xử lý kiên quyết những trường hợp vi phạm. Phía bên trong của vùng rừng mênh mông này bây giờ người ta có thể dễ dàng nhìn thấy những trang trại đâm thủng đại ngàn.", "3.jpg": "Hàng chục trang trại nằm rải rác đây đó trong khu vực được gọi tên là Suối Cạn (thuộc ban quản lý rừng phòng hộ Sêrêpôk) và nhiều lâm phận không tên khác. Một vài chủ trang trại nói với tôi là đang rao bán những rẫy cà phê, từ 1 - 3 ha, với giá 200 triệu đến hàng tỉ đồng có giấy chứng nhận quyền sử dụng đất do chính quyền huyện Lạc Dương cấp. \" Hầu như tất cả những người sở hữu trang trại ở đây đều là nhân viên ban quản lý rừng phòng hộ Sêrêpôk! \" - một người chủ trang trại ở khu vực Suối Cạn nói.", "4.jpg": "Cứ thế, dưới bóng thông ngàn, đây đó những con đường bị ủi tung, đỏ lòm đất bazan, những trang trại ra đời và tồn tại... Cây cà phê, cây hồng... đang thách đố cây thông . \" Trang trại mà đã xuất hiện thì làm sao rừng yên! \", ông Phạm Văn Án - chi cục trưởng Kiểm lâm tỉnh Lâm Đồng - đã từng nói vậy.... Và \" xơi tái \". Dự án \" Dankia Resort \" đóng băng, nhưng giờ đây trên đường vào \" thành phố Đà Lạt 2 \" của mơ ước ấy, người ta thấy những hàng quán lố nhố nhếch nhác được dựng lên, những xe du lịch mang biển số TP.HCM, Đồng Nai, Vũng Tàu, Tây Nam bộ đổ đến dày đặc.", "5.jpg": "Ngay bên dưới hồ Dankia, một loạt những hàng quán, lều, chòi, từ tranh tre đến gỗ thông, rồi gạch đá, ximăng..., từ tạm bợ đến kiên cố hối hả xuất hiện. Ở đây người ta tổ chức cho thuê từ đồ cải trang (cho giống người Lạch để chụp hình), ngựa, thợ hình, phục vụ ăn nhậu, có quầy bán hàng đặc sản, áo quần, và cả... du thuyền để chữ \" Dankia \" cho sang... Và thế là cái hồ giữ nhiệm vụ cung cấp nước sạch cho cả thành phố Đà Lạt, hằng ngày bao nhiêu là phân ngựa, rác rưởi thải xuống, rồi có cả mấy cái WC nằm chỉ cách mép nước vài mét nữa.", "6.jpg": "Một khu du lịch chụp giật đã ra đời mà chính quyền không hay. Mới đây, tổng cục trưởng Tổng cục Du lịch Võ Thị Thắng vào đến tận đây, rồi người ta lắc đầu ngao ngán. Lại một lần nữa, chính ban quản lý rừng phòng hộ đầu nguồn Sêrêpôk đã \" thả cửa \" cho sự hình thành một khu du lịch trời ơi như thế... Sáu năm trôi đi vắng lặng kể từ ngày dự án \" Dankia Resort \" được phê duyệt, ở Lâm Đồng dường như người dân lơi dần để ý đến nó, báo chí cũng không còn say sưa nhắc đến.", "7.jpg": "Nhưng đó đây vẫn còn những người chú tâm nhìn về Dankia, vẫn hi vọng... Và mới đây thôi, trong một cuộc họp tại phòng họp trung tâm của UBND tỉnh Lâm Đồng, tân bí thư của Lâm Đồng Nguyễn Văn Đẳng nói rằng Singapore vẫn tiếp tục đeo đuổi \" Dankia Resort \", nhất là khi họ nghe tin đường cao tốc Đà Lạt - Dầu Giây sắp mở, và phi trường Liên Khương nay đang \" lên đời \" thành phi trường quốc tế.", "8.jpg": "Dankia ơi, hãy chờ nhé!"}