{"1.jpg": "Hội nghị Thành ủy TP.HCM lần 16 BCH Đảng bộ TP khóa VII : Kinh tế sụt giảm, nguyên nhân từ đâu? Sáng nay, 31 - 3, Hội nghị Thành ủy TP. HCM mở rộng tiếp tục làm rõ nguyên nhân vì sao tình hình kinh tế TP quý 1 - 2004 giảm sút để từ đó đưa ra được những giải pháp khắc phục trong quý 2. Trước đó, chiều 30 - 3, trong phần thảo luận nhiều ý kiến đã làm sáng tỏ thêm nguyên nhân gây ra sự trì trệ trong phát triển kinh tế...", "2.jpg": "Phân cấp thực hiện cổ phần hóa \" Tốc độ cổ phần hóa không chậm - Phó Chủ tịch Mai Quốc Bình dẫn chứng - có 109 doanh nghiệp (DN) cổ phần hóa, năm 2003 mình làm được 37. Hai năm nữa là dứt điểm. Cái khó nằm ở khâu quyết toán tài chính DN và quyết toán thuế. Sở Tài chính làm không nổi. Tôi nghĩ giải quyết được hết. Không ai muốn chậm, nhưng cả bộ máy từ khâu này đến khâu kia lên đến TP đều chậm \". Ông Bình cho biết sắp tới sẽ đề nghị trung ương phân cấp cho TP, TP phân cấp cho tổng công ty để đẩy nhanh hơn tốc độ cổ phần hóa.", "3.jpg": "\" Lạ là khi tôi đề nghị phân cấp, mấy anh tổng công ty nghe phân cấp là... chạy \" - ông Bình nói. Bí thư Thành ủy Nguyễn Minh Triết : \" Anh là Phó Chủ tịch mà nói thế là không được! \". Phó Chủ tịch Mai Quốc Bình : \" Nói thế cũng là tự phê. Nhưng một mình tôi gỡ không được. Việc này liên quan nhiều khâu, qua khâu khác là của người khác, không sờ mó tới được \". Hạ tầng cơ sở là yếu tố quan trọng hấp dẫn nhà đầu tư.", "4.jpg": "Ông Hà Văn Dũng, Giám đốc Sở Giao thông công chánh, đề nghị đưa vào chương trình công tác quý 2 một số việc liên quan đến ngành giao thông : mở một cảng ở Phú Hữu, quận 7 để giảm 25% lượng xe tải vào TP. Ông thông tin : \" Nhà nước chỉ cần hỗ trợ 30 tỉ đồng tiền mặt bằng, còn các DN vận tải biển đồng ý hợp tác đầu tư toàn bộ cầu cảng. Tôi nói thiệt, DN sợ \" lót đường \" nên rất muốn vô thẳng Phú Hữu \".", "5.jpg": "Thời gian xây dựng cảng chỉ mất một năm. Ông Dũng cũng cho biết sẽ cố gắng khởi công sớm đường Trường Chinh do công tác đền bù giải tỏa tương đối khả quan. Ông Dũng đưa một tin đáng mừng : Vài ngày nữa TP sẽ được cung cấp một lượng nước sạch bằng nửa lượng nước hiện có, và đề nghị TP triển khai tiếp dự án cung cấp nước sạch khác để TP sẽ có thêm 300.000 m3"}