{"1.jpg": "\" Nhà nước VN tái khẳng định một cách công khai và mạnh mẽ những chủ trương, chính sách ưu đãi của Nhà nước dành cho bà con Việt kiều \" - Thứ trưởng Ngoại giao Nguyễn Phú Bình. Những điểm mới nổi bật của nghị quyết của Bộ Chính trị về công tác đối với người VN ở nước ngoài đã được Thứ trưởng Bộ Ngoại giao Nguyễn Phú Bình, chủ nhiệm Ủy ban về người VN ở nước ngoài, trao đổi với Tuổi Trẻ trong một cuộc gặp gỡ ở tại Hà Nội hôm qua.", "2.jpg": "Thưa ông, có lý do đặc biệt nào dẫn tới việc ra đời nghị quyết về công tác đối với người Việt ở nước ngoài (NVƠNN) thời điểm này? - Trong nhiều năm qua, Đảng và Nhà nước đã ban hành nhiều chính sách về vận động NVƠNN cũng như nhiều chính sách tạo thuận lợi cho bà con trong việc về thăm thân nhân, sở hữu nhà đất, bình đẳng trong giá các dịch vụ và khuyến khích bà con về nước đầu tư, kinh doanh. Nhiều chính sách và chủ trương đã và đang từng bước đi vào cuộc sống và được bà con Việt kiều hoan nghênh.", "3.jpg": "Tuy nhiên, cũng phải nhìn nhận rằng những chính sách này vẫn còn một số điểm hạn chế, chưa đáp ứng được đầy đủ nguyện vọng của bà con. Mặt khác, việc thực hiện chính sách chưa đồng bộ, thậm chí có những trường hợp cá biệt còn trái với cả chủ trương, chính sách của Nhà nước. Lý do thứ hai là hoàn cảnh hiện tại rất khác so với thời điểm ban hành những chính sách trước đây. Nếu như năm 1986 - 1987, số bà con Việt kiều về thăm quê chỉ khoảng 8.000 người thì nay đã tăng lên 360.000 lượt người / năm, lượng kiều hối chuyển về cũng đạt mức kỷ lục là 2,6 tỉ USD / năm.", "4.jpg": "Chính thực tế này đòi hỏi những chủ trương mạnh dạn hơn, thông thoáng và toàn diện hơn trong chính sách đối với NVƠNN. Tinh thần của nghị quyết lần này có những điểm mới nổi bật nào so với các chính sách trước đây, thưa ông? Bộ Ngoại giao đang dự thảo một chương trình hành động, trong đó xác định rõ mỗi cơ quan có trách nhiệm gì để thực tế hóa chính sách. Dựa vào chương trình hành động này, các cơ quan sẽ thực hiện kiểm điểm trách nhiệm của mình nếu như thực hiện không tốt.", "5.jpg": "Riêng với các cơ quan đại diện ngoại giao VN ở nước ngoài, sẽ phải nâng cao nghĩa vụ của mình trong việc bảo hộ công dân. Mỗi nơi sẽ phải xây dựng chương trình hành động riêng của mình, thực hiện nghiêm ngặt việc quan tâm, nắm sát tình hình cộng đồng và nhất là bảo vệ quyền lợi của cộng đồng người Việt tại nước sở tại. - Trước hết, đây là lần đầu tiên một nghị quyết toàn diện về công tác NVƠNN được phổ biến công khai và rộng rãi.", "6.jpg": "Mục đích của việc phổ biến rộng rãi là gì? Thứ nhất, để tái khẳng định một cách công khai và mạnh mẽ những chủ trương, chính sách ưu đãi của Nhà nước dành cho bà con Việt kiều. Thứ hai là để các bộ ngành của VN nhận thức được rằng việc thực hiện chính sách sẽ luôn được sự theo dõi, đánh giá sát sao của dư luận trong và ngoài nước. Điểm mới nổi bật thứ hai ở nghị quyết này là lần đầu tiên đã xác định rõ trách nhiệm của Nhà nước đối với cộng đồng NVƠNN.", "7.jpg": "Trước đây, việc bảo hộ NVƠNN với tư cách là công dân (đối với những người mang quốc tịch VN) hoặc bảo vệ họ với tư cách đồng bào (đối với những người đã nhập quốc tịch nước khác) có được đề cập nhưng chưa nhấn mạnh. Nghị quyết lần này khẳng định Nhà nước có trách nhiệm bảo vệ quyền lợi chính đáng của cộng đồng NVƠNN theo luật pháp, công ước và thông lệ quốc tế. Điểm đổi mới nổi bật thứ ba là trong phần đề cập tới trách nhiệm của bà con đối với đất nước đã không đặt nặng nghĩa vụ đóng góp của bà con.", "8.jpg": "Trước đây, vẫn có nếp nghĩ cho rằng NVƠNN là những người có đời sống sung túc hơn nhân dân trong nước, do vậy thường chỉ nghĩ tới nghĩa vụ đóng góp của họ, chú trọng tới khía cạnh \" khai thác \". Nghị quyết lần này nêu rõ Nhà nước khuyến khích bà con đề cao trách nhiệm đối với bản thân mình trước, như thực hiện tốt hội nhập, thực hiện nghiêm chỉnh luật pháp sở tại... rồi cuối cùng mới là tùy theo điều kiện và khả năng của mỗi người mà góp phần xây dựng quê hương đất nước.", "9.jpg": "Những điểm đổi mới này chứng tỏ sự quan tâm và thấu hiểu của Nhà nước đối với cuộc sống và cả những khó khăn mà cộng đồng NVƠNN đã và đang gặp phải."}