{"1.jpg": "Nhiều cuộc họp giữa đại diện HĐND TP.HCM và lãnh đạo UBND TP để chỉ xoay quanh việc có nên cho phép thu phí cầu Bình Triệu 2 khi dự án còn dở dang, manh mún? Thậm chí, một phó chủ tịch HĐND TP đã có lúc cho rằng thu phí vào thời điểm chưa hoàn thành hợp đồng chẳng khác nào \" gặt lúa non \". Thế nhưng với lập luận : nếu kéo dài thời gian không thu phí sẽ làm tăng lãi vay - điều này không chỉ gây khó khăn cho chủ đầu tư mà cả người dân cũng chịu thiệt... và việc tổ chức thu phí cầu Bình Triệu 2 được HĐND TP thông qua, chính thức áp dụng vào 1 - 4 - 2004.", "2.jpg": "Chủ đầu tư Cienco 5 đang đứng trước bờ vực phá sản chợt tràn ngập hi vọng thoát hiểm. Đến trạm thu phí tạm Vấn đề không dừng lại, cũng từ ý định \" cứu \" nhà đầu tư, các trạm thu phí được chóng vánh dựng lên cũng theo kiểu \" gặt lúa non \". Trong khi dự án đầu tư xây dựng cầu Bình Triệu 2 không hoàn thành các hạng mục công trình đúng như qui mô đã được phê duyệt, cho nên kế hoạch đặt trạm thu phí ban đầu ở giữa cầu Đúc Nhỏ và cầu Ông Dầu trên quốc lộ 13 không thể thực hiện được (đường chưa xây dựng).", "3.jpg": "Vì vậy Cienco 5 đã đề nghị đặt trạm thu phí tạm ngay chân cầu Bình Triệu 2 và xin được thu phí giao thông một chiều (thay vì thu phí giao thông hai chiều nếu hoàn thành dự án) đối với xe lưu thông hướng từ ga Bình Triệu vào trung tâm TP HCM. Trong văn bản gửi UBND TP.HCM, Sở Giao thông công chánh TP.HCM đã đồng tình địa điểm đặt trạm thu phí tạm tại phía bắc đầu cầu Bình Triệu 2 (phường Hiệp Bình Chánh, quận Thủ Đức), trung tâm trạm thu phí cách đầu cầu Bình Triệu mới là 71,85 m.", "4.jpg": "Như vậy, việc đặt trạm thu phí giao thông tại chân cầu là giải pháp tình thế và đột xuất, nhưng Cienco 5 đã không đưa ra các phương án dự phòng các tình huống xấu nhất có thể xảy ra tại khu vực giao thông vốn rất phức tạp. Đặc biệt là tình huống kẹt xe ngay trên đường ray trong thời điểm xe lửa đang qua khu vực này. Trong khi đó, tại khu vực trạm thu phí do bị vướng giải tỏa một số hộ dân nên đường vào trạm bị uốn cong không thuận lợi cho các phương tiện vào trạm và nhất là không đủ sức chứa khi lượng xe cùng lúc dồn đến trạm.", "5.jpg": "Và cũng do mặt bằng trạm thu phí không thể mở rộng thêm nên việc xây dựng bốn làn xe ôtô vào trạm rất chật hẹp; còn ở làn xe hai bánh cũng quá chật hẹp không đáp ứng số lượng phương tiện xe lưu thông đi qua nhất là vào giờ cao điểm sáng, lúc mật độ lưu thông tăng cao từ hướng ngoại thành và các tỉnh qua cầu Bình Triệu về trung tâm TP. Trạm thu phí đặt tại chân cầu Bình Triệu cho thấy sau khi xe nộp phí sẽ khó thông thoát nhanh vì muốn qua trạm là xe bắt đầu leo dốc lên cầu với tốc độ rất chậm.", "6.jpg": "Như vậy, đây sẽ là điều bất ổn khi xe dồn ứ ở phía trước trạm thu phí và cho dù thực hiện giải pháp xả cảng cũng khó thông thoát dòng xe, chưa kể đến tình huống kẹt xe ngay trên đường ray xe lửa tại ngã tư Bình Lợi. Ai sẽ chịu trách nhiệm về trạm thu phí tạm bợ và không bảo đảm an toàn giao thông ở ngay cửa ngõ TP.HCM? Câu trả lời từ thực tế là : cần phải tháo dỡ trạm thu phí này, trả lại sự thông thoáng cho con đường và sự an toàn của người dân.", "7.jpg": "Nhóm Hiểm họa khó tránh! Buổi sáng 25 - 3 - 2004 đúng vào thời điểm xe tải được phép lưu thông vào nội thành, hàng đoàn ôtô nối đuôi nhau chạy với tốc độ tương đối chậm, do chưa thu phí nên các loại xe không dừng ở các trạm bán vé đặt rải rác suốt tuyến đường. Khi gần qua trạm kiểm soát với bốn làn lưu thông ôtô và một làn lưu thông xe máy, hầu hết tài xế đều giảm tốc độ đột ngột vì khúc cua khá gắt.", "8.jpg": "Khoảng cách từ khúc cua này đến trạm chỉ khoảng 40m, do vậy thường các tài xế có tâm lý chạy thẳng vào làn kiểm soát đầu tiên hoặc thứ hai từ bên trái qua, nếu đi vào làn kiểm soát thứ tư tài xế phải đánh vòng cua tay lái. Đối với các loại xe tải trọng cao và dài như xe chở container, đặc biệt là loại container dài 40ft chẳng hạn thì hết sức nguy hiểm vì cua gắt nếu đi vào làn kiểm soát thứ tư. Trở lại đoạn đường từ trước ga Bình Triệu đến ngã tư đường ray xe lửa và đoạn đến trạm kiểm soát, hàng ôtô vẫn tiếp tục nối đuôi và bị đứt quãng bởi ngã tư đèn xanh đèn đỏ có đường xe lửa băng ngang qua.", "9.jpg": "Một bác tài xe ôm ngồi chờ khách ngay ngã tư nói : \" Anh cứ nhìn vào các trạm bán vé thì biết, đoạn đường không đủ rộng để xe sau có thể vượt lên trạm phía trước để mua vé mà phải sắp hàng chờ xe trước mua xong mới đến lượt mình, nguy cơ kẹt xe sẽ xảy ra ngay tại đây - chỗ đường xe lửa này chứ chưa nói đến khúc cua \" nghiệt ngã \" và trạm kiểm soát đặt ngay chân cầu... \". Quả thật nếu như đang có ùn tắc giao thông trên ngã tư này mà xe lửa cứ lù lù tiến tới thì không biết hậu quả sẽ ra sao?"}