{"1.jpg": "Cầu Bình Triệu 2 chưa xây xong, làm đường tạm cho các phương tiện giao thông đi lại Điều đáng nói là sau đường tạm đến... trạm thu phí tạm... Từ đường tạm Mãi đến tháng 9 - 2003 cầu Bình Triệu 2 mới được thông xe bằng đường tạm (cũng vì phải né sáu hộ dân chưa di dời. Như vậy, trước thời điểm cấm xe tải nặng lưu thông ở nội ô vào ban ngày (1 - 9 - 2003), cầu Bình Triệu 2 được \" ép \" đưa vào khai thác trong tình trạng dòng xe phải đi vòng một đoạn phía Thủ Đức.", "2.jpg": "Giải pháp tạm thời này nhằm gỡ thế bí câu thúc về tiến độ cho nhà đầu tư Tổng công ty Xây dựng công trình giao thông 5 (Cienco 5) và quan trọng hơn là nhằm giải quyết cho luồng xe tải nặng được lưu thông ban ngày theo hướng bắt buộc (từ đường Nguyễn Hữu Cả) Ông Phạm Xuân Ái, trưởng ban Kinh tế - ngân sách HĐND TP.HCM : Băn khoăn của người dân là đúng! Công trình cầu đường Bình Triệu 2 (BT2) do có thay đổi thiết kế ban đầu nên làm cho tiến độ kéo dài.", "3.jpg": "Đó là nguyên nhân khách quan. Còn về chủ quan thì do ngay từ ban đầu ta chưa có tầm nhìn xa về vấn đề qui hoạch giao thông. Trước ta định làm nhỏ, vừa để giải quyết vấn đề ách tắc giao thông ở cửa ngõ thành phố. Nhưng sau đó mới thấy đây là con đường nối liền với Bình Dương đang phát triển, là đường nối với đường Hồ Chí Minh đoạn từ Chơn Thành đổ về. Việc thay đổi thiết kế là cần thiết, phù hợp với tương lai.", "4.jpg": "Song thay qui mô đó cũng làm cho kinh phí đầu tư tăng lên. Ngoài việc kinh phí tăng lên do khối lượng công trình tăng, còn là tăng ở khoản đền bù, giải tỏa. Thành phố hết sức tạo điều kiện cho nhà đầu tư song việc tăng khối lượng, cộng với giải tỏa chậm khiến nhà đầu tư gặp khó khăn. Mặc dù công trình cầu đường BT2 chưa hoàn thành, HĐND cũng rất cân nhắc nhưng quyết định tạo điều kiện cho nhà đầu tư tiếp tục thi công, hoàn thành công trình.", "5.jpg": "Phải xác định bản thân thành phố cũng có phần lỗi là đã thay đổi thiết kế ban đầu. Tuy nhiên, khi thuận cho thu phí, HĐND cũng có cảnh báo trước : phải xem xét kỹ vì đây là đoạn gần giao lộ đường xe lửa và đường bộ, không được để ách tắc, ảnh hưởng đến an toàn giao thông. Báo chí, cảnh báo rất đúng với cảnh báo của chúng tôi. Băn khoăn của cảnh sát giao thông, của dư luận là đúng và cần thiết. Chúng tôi nhắc lại : UBND TP và các ngành liên quan phải lưu ý các ý kiến của công luận để bảo đảm an toàn giao thông.", "6.jpg": "Tôi nghĩ hiện nay việc đảm bảo không xảy ra ách tắc giao thông là chưa đảm bảo. Đơn vị đầu tư cần xem xét kỹ và cân nhắc kỹ các phương án lựa chọn sao cho thật tối ưu. Tôi cũng lưu ý : đây là giao lộ với đường xe lửa. Nếu ách tắc dồn cục thì sẽ khó tránh hậu quả lớn. Nếu đơn vị đầu tư không cân nhắc, lựa chọn phương án an toàn tuyệt đối, để xảy ra hậu quả thì phải chịu trách nhiệm. Cầu Sài Gòn - cầu Bình Triệu về phía bắc TP khi TP có chủ trương cấm xe tải nặng lưu thông ban ngày ở hầu hết các tuyến trung tâm.", "7.jpg": "Nhưng đây cũng chỉ là giải pháp tạm ở một đoạn rất nhỏ thuộc 1 / 4 dự án cầu đường Bình Triệu 2. Điều khiến chủ đầu tư \" ngắc ngứ \" là từ tổng mức đầu tư 341 tỉ được duyệt khi áp vào thực tế tổng mức đầu tư đã vọt lên 1.223 tỉ, Cienco 5 tuyên bố không đáp ứng nổi kinh phí và các ngân hàng cũng từ chối tài trợ vốn cho khoản tăng này... Có nhiều lý do, nhưng bất cứ lý do gì thì sự thất bại giữa chừng chung qui cũng do hạn chế về năng lực thực hiện dự án, do bấp bênh về tài chính cộng với nợ đến hạn phải trả đã xô đẩy nhà đầu tư vào thế bế tắc, hụt vốn và xin gấp rút cho thu phí hoàn vốn ngay hạng mục vừa hoàn thành là cầu Bình Triệu 2.", "8.jpg": "Chưa hề có tiền lệ, Cienco 5 là doanh nghiệp BOT đầu tiên đặt UBND TP.HCM vào thế \" tiến thoái lưỡng nan \" phải thanh toán hợp đồng khi chỉ thực hiện ngót nghét 28% khối lượng hợp đồng đã ký kết."}