{"1.jpg": "Nhưng đầu nậu mà chúng tôi nghe giới thiệu nhiều nhất trong những ngày ở Bình Phước lại là Tám Xáng. Tối 29 - 10, chúng tôi đến hỏi mua thịt rừng tại nhà Tám Xáng trên quốc lộ 14, phường Tân Bình (thị xã Đồng Xoài). Tám Xáng nhìn chúng tôi đầy nghi hoặc rồi làm bộ ngạc nhiên : \" Ai giới thiệu các anh vậy? Tôi bỏ nghề từ lâu rồi, qua ông Bình mà mua \". Chúng tôi ra về, nhớ lại lời ông chủ quán đặc sản Như Ý tại Đồng Xoài : \" Thường thì phải quen mặt đầu nậu mới giao hàng \".", "2.jpg": "Tuy nhiên, sớm hôm sau (30 - 10), chúng tôi ghé cửa hàng bán tạp hóa của Tám Xáng ở số 20, đường số 1 chợ Đồng Xoài hỏi mua thú rừng thì người nhà của Tám Xáng nhanh nhẩu : \" Hàng mới về hồi tối, vào nhà mà mua, để tôi gọi điện thoại báo trước \". Chúng tôi quay lại nhà và gặp vợ chồng người em của ông ta là Tám Nhiều đang lui cui trong bếp. Mùi khét lẫn mùi thơm của động vật rừng bốc lên ngào ngạt, tỏa khắp căn nhà.", "3.jpg": "Tám Nhiều đang thui con heo rừng bằng lửa của bình gas. Tám Nhiều nói : \" Mới bẫy đây! Các anh mua thịt lóc hay thịt xương? \". Chúng tôi hỏi có chồn, cheo không? Vợ của Tám Nhiều lôi ra hai bọc từ tủ lạnh, bảo : \" Yên tâm, hàng tươi sống cả, mang về xẻ ra ướp lạnh... \". Chiều 2 - 11 về Bình Dương, chúng tôi ghé quán đặc sản gần khu vực thị trấn Phú Giáo (Bình Dương). Quán bán đầy đủ các loại thú rừng ướp lạnh.", "4.jpg": "Hỏi nguồn hàng ở đâu, cô nhân viên bán hàng cho biết lấy từ các đầu nậu ở Bình Phước, nhưng thỉnh thoảng lấy ở nhà ông Ba \" đen \" - một đầu mối khá lớn cách đây chỉ 50 m. Theo chỉ dẫn của cô bán quán, chúng tôi tìm đến nhà Ba \" đen \". Tuy nhiên ông Ba cảnh giác : \" Thú rừng bây giờ hiếm lắm, nhà chỉ còn mỗi một con cheo khoảng 1,8 kg... \". Hỏi mua với số lượng lớn thì ông Ba lại chỉ sang các đầu nậu ở Lâm Đồng, Đồng Nai...", "5.jpg": "Thế nhưng, theo tìm hiểu của chúng tôi,Ba \" đen \" là đầu nậu theo kiểu vệ tinh của các đầu nậu chính ở Bình Phước. Kiểm tra, xử lý : \" Khó bội lần \"... Ông Vũ Đình Trúc, trưởng phòng pháp chế Chi cục Kiểm lâm Bình Phước, cho biết ngành kiểm lâm tỉnh đã kiểm tra những điểm buôn bán động vật hoang dã nhưng không thể kiểm soát hết được. Hiện có các nguồn thịt rừng từ Campuchia, từ vườn quốc gia Cát Tiên về rất nhiều.", "6.jpg": "Chi cục kiểm lâm đã bố trí chốt chặn không cho người vào rừng săn bắn hoặc thu gom, đồng thời buộc các hàng quán kinh doanh động vật rừng viết cam kết. Riêng các đầu nậu, ông Trúc than thở : \" Khó bội phần vì họ không tổ chức các điểm thu mua như trước mà chủ yếu mua bán qua điện thoại, sau đó vận chuyển rất nhanh chóng. Ở Bình Phước chúng tôi chưa thấy có đầu nậu nào \" (!?). Tuy nhiên, ông Trúc cho rằng ngăn chặn các đầu nậu chuyên cung cấp thú rừng còn phải có sự phối hợp chặt chẽ của chính quyền địa phương và công an.", "7.jpg": "Chính quyền, công an địa phương - nơi quản lý địa bàn, không thể không nắm được các đối tượng buôn bán động vật rừng, nhưng việc phối hợp chưa được chặt chẽ. Tỉnh đã chỉ đạo công an lên danh sách các đầu nậu tại địa phương nhưng đến nay vẫn... giẫm chân tại chỗ! Ở các tỉnh Đồng Nai, Lâm Đồng, Bình Dương cũng đang lâm vào tình cảnh tương tự. Số vụ phát hiện xử lý hành chính đã ít, còn số vụ xử lý hình sự về buôn bán động vật rừng quí hiếm thì gần như chưa có.", "8.jpg": "Và như vậy nguồn động vật rừng vẫn âm thầm chảy về thành phố, dù chỉ thị khẩn của Chính phủ đã ban hành... Kỳ trước : Từ quán nhậu đến vựa thú rừng."}