{"1.jpg": "Qua mấy chục cây số mênh mông là ruộng, cuối cùng cái giỏ xách đã được hoàn lại chủ. Cũng có khi người được mời đến nhận giấy tờ đã đến văn phòng cùng với một anh... công an : \" Tại sao đồ tôi bị ăn trộm mà lại xuất hiện ở đây? \"... Nhưng cũng có rất nhiều giấy tờ chưa tìm được chủ. Lại có nhiều giấy tờ bị những chủ nhân từ chối nhận lại.", "2.jpg": "Vừa thấy bóng anh Nghĩa đi vào là mấy chị ở xóm ve chai ở P.17, Gò Vấp đã đon đả thông báo : \" Bữa qua... không nhặt được gì hết. Hôm nay thì đang lựa đây \". Anh Nghĩa xắn tay áo lên cùng với mấy chị xáo tung mớ vỏ hộp, giấy vụn, sách tập cũ các loại. Trong một cuốn sách cũ chợt rơi ra tấm thẻ sinh viên của một cô gái, hết hạn năm... 2001. Mọi người cùng cười : \" Xui quá hả? Thôi, cứ cất làm kỷ niệm, biết đâu... \".", "3.jpg": "Đi tìm giấy tờ rơi, những trạm trung chuyển rác và các điểm thu mua phế liệu là \" mối ruột \", những người bán hàng rong, sửa xe, thu lượm là những cộng tác viên thân thiết vì \" đi bộ, đi xe đạp, ngồi cố định một chỗ mới có nhiều cơ hội nhìn xuống đường \" chứ. Từ ngày trở nên thân thiết với các nhân viên của Khai Minh, những người lao động vốn rất thầm lặng bên lề đường này như vui hẳn lên.", "4.jpg": "\" Nếu nhặt được, chúng tôi sẽ cất giữ \", ai cũng hồ hởi hứa như vậy. Tìm và trả. Trong các ngăn kéo bàn của Nguyễn Hữu Phi, anh chàng sinh viên lơ ngơ bị mất giấy tờ dạo nào, nay là trưởng phòng báo mất Công ty Khai Minh, cất giữ hàng ngàn giấy tờ các loại đã được tìm thấy như vậy. Mỗi sáng, nhân viên của công ty lại đến bàn giao những thứ họ đã tìm được ngày hôm trước và lại chia địa bàn để tiếp tục.", "5.jpg": "Ở văn phòng, Phi luôn tay luôn miệng với cái máy điện thoại. Nhận thông tin báo mất, tìm kiếm địa chỉ và liên lạc với chủ nhân những giấy tờ đã tìm được, mời người đến nhận, tính phí và chi trả thù lao cho người nhặt... Hôm tôi đến, có một chị được mời đến nhận lại giấy CMND. Chị cầm tờ giấy đã bị thấm nước, hai mặt nilông bị bong, tách đôi ra ở một góc, tần ngần : \" Sao tìm được hay quá vậy?", "6.jpg": "Tôi mất hơn một tháng rồi, cũng chẳng biết mất ở đâu. Đỡ ghê, khỏi phiền phức... \". Còn vô số câu chuyện thú vị như vậy. Đó là khi một anh cán bộ kêu thốt lên ngạc nhiên khi đến nhận lại một cặp hồ sơ : \" Tôi đã bị mất nó khi công tác ở Bạc Liêu cơ mà. Sao lại lưu lạc tận đây? \". Khi một chị ở An Giang lên thành phố bị giật mất giỏ xách, có điện thoại hẹn đến Q.9 để nhận lại, chị không dám tới và đã nhờ Khai Minh.", "7.jpg": "Qua mấy chục cây số mênh mông là ruộng, cuối cùng cái giỏ xách đã được hoàn lại chủ. Cũng có khi người được mời đến nhận giấy tờ đã đến văn phòng cùng với một anh... công an : \" Tại sao đồ tôi bị ăn trộm mà lại xuất hiện ở đây? \"... Nhưng cũng có rất nhiều giấy tờ chưa tìm được chủ. Lại có nhiều giấy tờ bị những chủ nhân từ chối nhận lại."}