{"1.jpg": "1 - 12 - 2003, chỉ còn ít lâu là Tết Nguyên đán, công ty chuộc ra, đưa trở lại công trường, hứa giải quyết về trước tết, lại làm việc và sống cầm hơi như cũ. Ngày 2 - 1 - 2004, Hồ Văn Trương bị té lầu trong khi làm việc. Từ chiều đến 11 giờ đêm mới có y tá đến đưa đi bệnh viện. 12 người trong tù ra, số còn lại thất nghiệp không có tiền ăn, phải tự cứu nhau. Chủ công trường không nhận lại vì hết việc.", "2.jpg": "Công ty không ai dòm ngó. Hồ Văn Trương không có tiền thanh toán viện phí không biết sẽ ra sao. Có người may mắn được về hai ngày trước tết, số còn lại được đưa một ít tiền ăn và những lời hứa. Và ngày về Chiều 23 - 3 - 2004, trong khi những lao động đang chờ đợi ngoài hành lang tại chi nhánh của công ty ở TP.HCM, chúng tôi làm việc trực tiếp với đại diện Công ty Bitocimex. Giám đốc là ông Nguyễn Thọ Tuấn vắng mặt đã lâu vì lý do sức khỏe, ông Lê Tuấn Anh (phó giám đốc công ty) cùng người phụ trách mảng lao động trực tiếp xử lý việc này.", "3.jpg": "Ông Tuấn Anh nói : \" Lỗi không của riêng ai, đây là rủi ro trong làm ăn công ty chỉ kiểm soát được một phần sự việc. Sự việc liên tục xảy ra khiến hai bên không có sự hợp tác, tin cậy..., mệt mỏi từ hai phía \". Không tiền bạc, sức khỏe vơi đi cùng cả số tư trang ít ỏi trên người cũng được đánh đổi lấy đồ dùng trong những ngày ở tù. Họ đếm từng ngày trôi đi trong gánh nặng tiền bạc. Riêng Hồ Văn Thông, số hộ chiếu AX 0134520, ở Cương Gián, Nghi Xuân, Hà Tĩnh, ngày 21 - 3 - 2004 đã về đến TP.HCM sau cuộc hành trình ba ngày từ Malaysia qua Thái Lan, Campuchia và đến cửa khẩu An Giang.", "4.jpg": "\" Tôi không dám tin rằng mình còn sống bởi tất cả như là cơn ác mộng, hết đi từ nỗi sợ hãi này đến kinh hoàng khác. Cứ lấy chân đạp trên nền đất để biết rất thật rằng đây là VN \". Vì không nằm trong danh sách những người được công ty đưa về, khủng hoảng và kiệt sức, tôi cố bám theo đoàn thương lái 30 người, trà trộn và giả dạng người Campuchia, nhảy xe khách, đi bộ hàng chục kilômet, qua hàng rào cảnh sát các nước, may nhờ một người VN che chở đã đóng tiền để qua được các vòng.", "5.jpg": "Đôi mắt thâm quầng và nước da xanh mét, Thông nói : \" Dẫu sao chúng tôi cũng may mắn hơn những bạn bè khác hiện đang còn kẹt lại ở xứ người \"."}