{"1.jpg": "Với việc ra đời nghị quyết này, công tác NVƠNN thời gian tới sẽ chú trọng những điểm nào thưa ông? - Nghị quyết lần này đã nêu ra bốn nhóm giải pháp, trong đó được đề cập đầu tiên là vấn đề trọng dụng nhân tài. Chúng ta biết rằng cộng đồng NVƠNN tuy vào khoảng 2,7 triệu người nhưng tiềm lực kinh tế của cộng đồng chưa phải là lớn, bù lại tiềm năng chất xám lại vô cùng phong phú. Nhiều Việt kiều trẻ tuổi, nhiều trí thức kiều bào có nguyện vọng được về nước làm việc.", "2.jpg": "Sắp tới sẽ tháo gỡ toàn bộ những trở ngại, vướng mắc trong việc hợp tác làm việc với trí thức kiều bào. Các cơ quan sẽ được quyền chủ động hơn trong việc mời các chuyên gia tham gia các dự án, các chương trình, không giới hạn là song phương hay đa phương. Chính sách đã có, các cơ quan chỉ việc vận dụng hợp lý, không nhất thiết việc gì cũng phải báo cáo lên trên nữa. Thứ hai là sẽ tích cực cải thiện môi trường pháp lý nhằm thu hút bà con Việt kiều về đầu tư, kinh doanh ở trong nước.", "3.jpg": "Bên cạnh việc coi trọng NVƠNN như những nhà đầu tư, một khía cạnh vô cùng quan trọng là chính Việt kiều có thể hướng dẫn, chắp nối cho nhà đầu tư nước ngoài đầu tư vào VN. Chính vì vậy nghị quyết nêu rõ phải phát huy khả năng của NVƠNN trong việc làm dịch vụ, thiết lập và mở rộng kênh tiêu thụ hàng hóa Việt Nam. Công tác NVƠNN sắp tới cũng sẽ chú trọng đảm bảo nhu cầu thông tin của bà con. Thời gian qua, nhiều trang báo điện tử rất mạnh được bà con Việt kiều quan tâm, trong đó có Tuổi Trẻ Online.", "4.jpg": "Nhưng bà con vẫn có nhu cầu rất lớn về nắm các thông tin trong nước. Báo điện tử Quê Hương, tờ báo dành cho bà con kiều bào, dự kiến sẽ được cải tiến toàn diện nhằm cập nhật liên tục các thông tin phục vụ bà con. Ngoài ra, chúng tôi sẽ tích cực đáp ứng nhu cầu của bà con trong việc giao lưu, học tiếng Việt, đi tham quan, tìm hiểu văn hóa truyền thống. Chính phủ đã phê duyệt chương trình dạy tiếng Việt cho NVƠNN.", "5.jpg": "Bên cạnh việc các nghệ sĩ NVƠNN được tạo điều kiện về nước biểu diễn thường xuyên, chúng tôi cũng tính tới cả việc mời các nghệ sĩ hoặc các vận động viên gốc Việt tham gia các cuộc thi quốc tế dưới màu cờ sắc áo của Việt Nam, có thể là ngay tại Sea Games tới. Nhóm giải pháp cuối cùng chú trọng tới các vấn đề nhân đạo và xây dựng lòng tin. Bà con sẽ được tạo điều kiện tối đa để về thăm quê, thờ cúng tổ tiên.", "6.jpg": "Ngoài ra, nếu bà con có nhu cầu thờ cúng, xây chùa chiền ở nước ta, nếu được chính quyền sở tại chấp nhận, trong nước sẽ có hỗ trợ cụ thể. Thưa ông, một vấn đề được nhiều NVƠNN băn khoăn là tư cách pháp nhân của bà con tại nước sở tại để bà con có thể cư trú và làm ăn một cách chính đáng. Vấn đề này sẽ được quan tâm như thế nào thưa ông? - Vâng, theo tinh thần của Bộ Chính trị, Bộ Ngoại giao sẽ phải có tham mưu và kiến nghị cụ thể để đàm phán và ký kết với các nước những hiệp định về tư cách pháp lý của công dân VN, ví dụ như các hiệp định lãnh sự, hiệp định hỗ trợ tư pháp.", "7.jpg": "Người VN ra sinh sống ở nước ngoài từ nhiều hoàn cảnh khác nhau, do vậy cũng có một số lượng người thiếu các giấy tờ hợp pháp. Chủ trương của chúng ta là sẽ tiến hành thương thảo với từng địa bàn để bảo vệ lợi ích chính đáng của bà con. Ngoài ra, bà con sẽ được tạo điều kiện giải quyết nhanh chóng, thỏa đáng các yêu cầu liên quan đến vấn đề quốc tịch. Xin cảm ơn ông."}