{"1.jpg": "Nhưng công cuộc mưu sinh dưới đáy biển không phải lúc nào cũng thuận buồm xuôi gió. Trong làng lặn, anh em đã phải lặng lẽ mang những cái tang... Đầu tiên là Cường - một thợ trẻ. Cường chết trong tư thế đang đeo đá vào người để tập lặn. Khi nhảy xuống, vòi nối miệng với máy dưỡng khí bị bật ra. Sau 30 phút không thấy động tĩnh, người trên thuyền kéo vòi lên thì Cường đã chết. Kế đến là anh Hồ, 37 tuổi, cùng bảy người khác đi lặn thuê trong biển Phan Thiết.", "2.jpg": "Đang lặn thì máy nén khí bị hỏng. Năm phút sau thấy bay thợ nổi lên nhưng anh Hồ lặn sâu quá 30 m, không ai thấy. Anh em lại lặn xuống tìm, nhưng... Ba hôm sau xác anh Hồ nổi lên trong bộ đồ nhái. Mới đây biển Thanh Hóa rộ sò, có thợ lặn được hơn 1 triệu đồng / ngày. Thấy thế mấy người xã Thịnh Lộc, huyện Can Lộc sang mượn thuyền người Xuân Hòa đi lặn. Do lặn không quen, gặp máy bị trục trặc người trên thuyền không kịp sửa nên hai thợ lặn chết chìm dưới biển.", "3.jpg": "Tôi bấm đồng hồ đến giờ thứ ba rồi mà vẫn chưa thấy thợ lặn nào ngoi lên. Hải bảo còn đúng một giờ nữa. Dân thợ lặn tuy không có ai đeo đồng hồ nhưng đến giờ là họ biết, nếu không làm sao đi lặn thuê được. Đúng tầm đủ bốn giờ Hải đứng dậy thông báo : \" Họ đang lên đấy \". Quả thật, cả sáu người thợ lần lượt hiện lên như những con nhái biển. Người nào cũng mang một túi lưới đầy chặt những ngao, sò huyết, hến đỏ, cua đá, tôm hùm.", "4.jpg": "Lên thuyền vừa mới cất kính bảo hiểm mắt đã thè lưỡi cười hả hê. Tôi hỏi : \" Có lặn tiếp được không? \". Thợ lặn đồng thanh : \" Cứ trong vòng 12 giờ có hàng là lặn, kể cả lặn tìm tàu hàng, tàu đứt neo chìm ngoài biển xa \". Con thuyền trở nên chật chội và đằm hẳn xuống bởi hơn 20 tạ hàng được mò lên từ đáy biển. Tưởng co mình cởi bộ đồ nhái nói : \" Nhiều lần lặn ở tỉnh Thanh Hóa, Quảng Ninh bọn tôi phải thuê xe tải chở hàng về đấy... \".", "5.jpg": "Nói đoạn cả tốp thợ thi nhau bàn về chuyện chiếc tàu cổ cùng với ba khẩu súng thần công vừa được thợ lặn xã Cẩm Lĩnh, huyện Cẩm Xuyên (Hà Tĩnh) phát hiện cách ngư trường đảo Mắt 10 hải lý."}