{"1.jpg": "Nhặt chim xong, ông lại nhanh chóng dựng lưới lên. \" Tớ cố phải làm nhanh lấy vài mẻ nữa kẻo khi trời tối hẳn thì hết cửa, chỉ còn khoảng một tiếng nữa là chim về tổ hết \". Lúc này, xung quanh khu vực săn của ông H. chốc chốc lại có tiếng ống bơ kêu coong, coong... Thế là lại thêm những chú chim vô tội nữa sa lưới... Tội nghiệp chim trời. Không biết có phải \" chim mỏi về rừng tìm chốn ngủ \" hay vì những điều kiện lý tưởng của Cát Bà mà cứ dịp cuối năm, mỗi ngày có hàng ngàn, hàng vạn con chim cuốc, le le, gà đồng... kéo nhau về đây tìm chốn ngủ.", "2.jpg": "Người thợ già như ông lão H. cũng không lý giải được điều này và có lẽ vì là chim trời nên ông cũng như hơn 20 thợ săn chim chuyên nghiệp ở Xuân Đám và các xã lân cận từ mấy năm nay cứ thản nhiên, vô tư săn bắt. Tuy Hạt Kiểm lâm huyện đã cấm nhưng vì muốn có thêm chút tiền nên chẳng ai từ chối cơ hội hiếm có này. Việc săn bắt những con chim trời theo ông H., \" cũng chẳng kiếm chác được bao nhiêu \" bởi có đem ra chợ bán cũng chỉ được 2.000 - 5.000 đồng / con (tùy con to hay nhỏ, béo hay gầy), chẳng thấm tháp là bao so với hòn đảo giàu tiềm năng du lịch này.", "3.jpg": "\" Bần cùng lắm thì làm thêm kiếm đồng tiền, bát gạo thôi \". Đó là lý lẽ của cánh thợ săn, nhưng thật ra với những người dân huyện đảo mà cuộc sống chưa lấy gì làm no đủ như ở Xuân Đám, việc \" kiếm chác \" thêm mỗi ngày 60.000 - 70.000 đồng như ông lão H. cũng là \" đỡ cơ cực \" lắm rồi. Thợ săn K. (xã Phù Long) có thâm niên năm năm trong nghề săn chim cũng cho rằng mỗi dịp chim về đảo (tháng 9, tháng 10) chính là cơ hội tốt để kiếm tiền.", "4.jpg": "Với gần 1 triệu bỏ ra, K. sắm hẳn ba cheo lưới nhỏ chia cho hai đứa con cùng mình vác đi săn. Hầu như ngày nào ba bố con anh K. cũng bắt được khoảng 100 con, đem bán với giá rẻ nhà anh cũng kiếm được 250.000 - 300.000 đồng. Chỉ trong một tháng, nhà anh sắm khá đủ tiện nghi sinh hoạt như : tivi, cassette... Chỉ tính đơn giản, 20 thợ săn với 20 cheo lưới, mỗi cheo lưới ngày bắt 25 - 30 con thì mỗi ngày cũng có đến 500 - 600 chú chim trời sa lưới và bị hóa kiếp.", "5.jpg": "Và nếu cứ để tình trạng săn chim bừa bãi như thế này thì mai đây liệu Cát Bà có còn chim về trú ngụ? Hiện tình trạng săn chim di cư đã trở thành một vấn nạn trên đảo Cát Bà, thế nhưng hầu như chính quyền các xã đều không có động tĩnh gì. Ông Bùi Hồng Việt, Hạt Kiểm lâm huyện Cát Hải, than phiền do biên chế của đơn vị chỉ có vài người, chia việc ra không đủ, đành phải tổ chức tịch thu của những người bán rong trên đường hoặc ở chợ Cát Bà.", "6.jpg": "Cũng chính vì quân số ít mà suốt từ đầu vụ, hạt kiểm lâm mới chỉ thu giữ được khoảng 800 con. Số chim này sau khi thu giữ đã được thả về tự nhiên, nhưng chính những cán bộ hạt kiểm lâm cũng không biết ngày mai nó có bị sa lưới hay không?"}