{"1.jpg": "Phóng sự điều tra : Thú rừng vẫn \" chảy máu \" : Những trùm đầu nậu. Trưa 28 - 10, chúng tôi ghé vào nhà hàng Kiều Oanh nằm ngay trung tâm thị xã Đồng Xoài (Bình Phước). Chủ quán đưa ra một thực đơn gồm các món cá của miền Tây nhưng lại giới thiệu : \" Có chồn, nhím, heo rừng, cúi rừng... các anh có nhậu không? \". Chủ quán tươi cười giải thích : \" Đang có chiến dịch nên không dám ghi trong thực đơn... \".", "2.jpg": "Tại các nhà hàng khác ở thị xã Đồng Xoài (Bình Phước), vốn nổi tiếng về đặc sản thú rừng trước đây, chúng tôi cũng đều gặp tình cảnh tương tự... Chân dung các \" trùm \". Chúng tôi tìm đến nhà ông Bình ở đường Nguyễn Huệ, phường Tân Xuân - một trong ba trùm đầu nậu cung cấp thú rừng cho các nhà hàng đặc sản tại thị xã Đồng Xoài. Khi bước vào nhà, chúng tôi thấy ông ta đang loay hoay với bảy con cheo.", "3.jpg": "Ông cho biết đang chuẩn bị đem bỏ mối cho một quán đặc sản ở Bình Chánh, TP.HCM. Chúng tôi giới thiệu ở TP.HCM lên tìm nguồn hàng về bán cho một nhà hàng mới khai trương tại thành phố. Ông vồn vã \" tiếp thị \" : chồn hương sống 160.000 đ / kg; cheo 50.000 đ; thỏ 50.000 đ; nai 55.000 đ... Ông nói : \" Nếu các anh muốn chúng tôi mang xuống tận nhà hàng thì thêm mỗi ký 5.000 đ tiền vận chuyển \".", "4.jpg": "\" Có gấu không? \" \" Có, 500.000 đ / kg \". Ông giới thiệu thêm : \" Tôi có 3 - 4 nhân viên ngày nào cũng chở hàng về Biên Hòa (Đồng Nai) và TP.HCM nhưng chưa bao giờ bị bắt. Các anh yên tâm. Tôi lo được hết \". Trùm Bình có thâm niên cung cấp các loại động vật rừng quí hiếm từ hơn chục năm nay, sắm được cả xe hơi. Trước đây, ông và vợ tên là Hoa vừa đứng ra thu gom hàng vừa trực tiếp đi bỏ hàng cho các tỉnh thành, nhưng sau đó hai người ly dị rồi ra làm ăn riêng.", "5.jpg": "Bà Hoa cũng trở thành một \" đầu nậu \" khá tên tuổi trong giới mua bán động vật rừng tại Bình Phước. Rời nhà Bình, chúng tôi tìm đến nhà trùm Hoa nằm trong con hẻm nhỏ đường Nguyễn Đình Chiểu, phường Tân Xuân. Trong nhà bà Hoa có nhốt một số thú rừng còn sống như kỳ đà, nhím. Lát sau bà Hoa về, nghe chúng tôi muốn đặt hàng mua với số lượng lớn, bà liền lấy giấy bút ghi cho chúng tôi một bảng giá cụ thể các loại động vật rừng.", "6.jpg": "Bà \" bật mí \" : có loại mua về từ đường Campuchia, có loại từ rừng Bình Phước. Thú từ Campuchia về trông \" đừ \" lắm, ăn không ngon bằng từ rừng Bình Phước... \" Các anh muốn loại nào cũng có, chỉ cần điện thoại là tôi cho chở đến tận nơi \". Nguồn hàng của Hoa chủ yếu cung cấp cho các nhà hàng đặc sản ở Bình Dương, \" ngay cả đầu nậu lớn ở Bình Dương như Ba \" đen \" cũng phải lấy hàng của tui \" - bà nói.", "7.jpg": "Chúng tôi hỏi có tay gấu không, bà hạ giọng : \" Các đầu mối khác không có nhưng tui bảo đảm có, một bộ tay gấu 3,7 triệu đồng; còn 1 cc mật gấu 100.000 đ \". Bà viết cho chúng tôi số điện thoại di động (091386315...) bảo : \" Cần cứ gọi \"."}