{"1.jpg": "Những người bạn đồng hành đáng yêu. Người bạn già đồng hành đầu tiên của ông Tám On là ông Nguyễn Văn Kiểu (Ba Kiểu) ở ấp Tân Qui, xã Tân Phú. Ông Ba Kiểu là người tật nguyền, chỉ có một bàn tay, nhưng đã cùng ông Tám On lặn lội hết làng này sang làng khác tìm mua cây dừa để làm nhà tình thương. Có lắm cây dừa ở sâu cách xa sông rạch, sau khi hạ xuống phải kéo đẩy ra bờ sông cách xa 200 - 300 m, với một người sức trẻ đã là khó, huống hồ đây là hai ông già, nhưng nghĩ đến việc tạo mái ấm cho một gia đình nghèo, hai ông vẫn làm việc như không thấy nặng nhọc.", "2.jpg": "Việc mua cây dừa làm nhà cho người nghèo cũng gặp lắm vui buồn. Có người thấy ông làm việc thiện kêu cho cây. Ngược lại, có người nghĩ bán cây cho ông dùng cất nhà tình thương, bán đúng giá coi không đặng, còn bán rẻ thì thiệt mình, nên có nhiều chủ vườn từ chối không bán cây dừa cho ông. Lắm lúc gặp gia đình nghèo nhà dột cột xiêu mà trời thì sắp mưa, thấy thương quá, ông muốn lo nhanh cho họ cái nhà trú mưa nhưng không đủ tiền, đành hỏi mượn hàng xóm 1 - 2 chỉ vàng mua dừa, sau đó thu huê lợi vườn trả dần.", "3.jpg": "Và cũng lắm lúc sắp đến ngày giao nhà nhưng chưa mua được cây, ông đành phải đốn dừa nhà mình đang sai trái, cưa xẻ cho kịp ngày dựng nhà, tiếc lắm nhưng phải giữ lời hứa. Thấy ông Tám On thật lòng chăm lo nhà ở cho người nghèo, sau ông Ba Kiểu còn có thêm nhiều người trong ấp Tiên Long 1 tham gia như : Năm Kiếm, Chín Thái, Hai Sết, Sáu Chành, Tư Hạnh... rủ nhau kết lại với ông để hình thành \" ban từ thiện dân lập \" gồm đủ ngành nghề thợ mộc, thợ hồ...", "4.jpg": "Ban từ thiện dân lập này không chỉ làm nhà tình thương mà còn làm đường, làm cầu. Khi có công trình, họ huy động thêm con cháu mình phụ giúp mà không lấy tiền công. Những lúc như vậy, bà Lê Thị Kính (vợ ông Tám) cũng tham gia lo cơm nước cho thợ ăn no, làm khỏe. Lắm lúc nhà không sẵn tiền, bà Tám phải mua chịu thực phẩm ngoài chợ để lo bữa cơm cho thợ. Ông Tám On và bạn bè không chỉ lo việc thiện, việc nghĩa, làm cầu, sửa đường, cất nhà tình thương trong xã.", "5.jpg": "Nghe ở đâu có người nghèo cần giúp làm nhà, công trình công cộng thiếu kinh phí, thiếu công thợ, dù xa xôi tận An Hiệp, Thành Triệu, Quới Thành (huyện Châu Thành),Thạnh Ngãi (huyện Mỏ Cày) hay Mỹ Thạnh An (thị xã Bến Tre), Chợ Gạo (Tiền Giang)... các ông vẫn khăn gói lên đường làm giúp mà không tính toán điều gì. Ông Nguyễn Văn Hậu, bí thư ấp Tân Qui, xã Tân Phú, huyện Châu Thành (liền ranh với ấp Tiên Long 1), kể : lúc làm cầu Tân Qui, không có thợ, ông Tám đưa cả đội thợ hồ sang giúp.", "6.jpg": "Xây cầu, phải đổ trụ vào lúc nước ròng nửa đêm, người ta vẫn thấy ông Tám mặc quần đùi, cởi trần cùng thanh niên trai tráng lội bì bõm dưới nước để xốc cây, đổ cột... Ngày nay, những người trong ban từ thiện dân lập không còn đầy đủ như xưa, người tuổi già sức yếu đã nghỉ ngơi, người đi làm ăn xa, nhưng vẫn còn ông Tám trụ cột với những chàng trai trẻ mới lớn. Ngoài ra, ông Tám còn có thêm hai người bạn đồng hành mới là ông Sáu Vô ở ấp Tiên Hưng cùng xã và ông Sáu Sao ở xã Tân Phú (Châu Thành).", "7.jpg": "Hai người bạn đồng hành này cũng cất nhà tình thương cho người nghèo bằng gỗ dừa, mỗi năm trên chục căn. Riêng ông Sáu Sao, ngoài giúp nhà tình thương còn đóng giường tặng những gia đình nghèo. Sau hơn 30 năm bỏ công, của cất nhà tình thương cho người nghèo, ông Tám rất vui vì hầu hết những người được ông giúp đều chí thú làm ăn, trở nên khá giả. Những người này luôn xem ông Tám On là ân nhân đã giúp họ làm nên sự nghiệp."}