{"1.jpg": "Mưu sinh dưới đáy biển Đối với họ đáy biển là một nguồn sống thiết thân. Nay biển cửa Sót cạn \" hàng \", họ rủ nhau sang lặn ở biển cửa Lò, Quỳnh Lưu (Nghệ An), biển Thanh Hóa, Quảng Ninh, đảo Thanh Lân thuộc vùng đảo Cô Tô. Khi biển phía Bắc hết mùa nắng ấm, họ di chuyển vào biển Phan Thiết (Bình Thuận), Ninh Thuận, Bình Tuy, đảo Phú Quốc lặn thuê kiếm sống. Họ lặn cả ngày, có khi cả đêm, dưới biển lạnh trên dưới 90C.", "2.jpg": "Xưa lặn bộ nay lặn máy Trong hơn 100 thợ lặn, chiếm quá nửa tổng số thanh niên trai tráng của làng Xuân Hòa, xã Thạch Bằng (Hà Tĩnh) có đến 40 người lặn có \" bằng \". Họ tự hào \" con trai Xuân Hòa đẻ ra là biết lặn, biết bơi \". Tự hào hơn khi họ kể chuyện ông Thú Đỉnh - sư phụ nghề lặn của làng - từng lặn bộ dưới biển cửa Sót sâu hàng chục mét để tháo cái chân vịt của tàu chiến Pháp đem về làm kỷ niệm hồi năm 1953.", "3.jpg": "Có lần tàu biệt kích Pháp chở súng đạn định đổ bộ lên vùng biển Thạch Bằng do va phải đá ngầm bị chìm ngoài cửa Sót, ông Đỉnh lại được dân quân xã cử đi lặn lấy mấy chục khẩu súng cối trong đêm khuya. Năm nay đã gần 80 tuổi, tai có hơi lãng đôi chút nhưng ông Đỉnh vẫn chưa quên chuyện lặn. Ông nói : \" Ngày xưa chúng tôi lặn bộ bắt con vẹm, hến cơm là hết. Lặn quanh năm suốt tháng nhưng nhà vẫn nghèo vì lặn bộ không hết khả năng của mình, với lại hồi đó chưa có phong trào ăn hải sản như bây giờ.", "4.jpg": "Nay thanh niên toàn lặn máy nên họ giàu lên là phải \". Kể chuyện lặn máy, hội thợ lặn gồm những con \" rái cá \" nổi tiếng như Khắc Hùng, Công Hòa, Khắc Chiêng, Hữu Huấn, Văn Tưởng, Ngọc Bích đều nhắc đến ông thầy Khánh từ Quảng Ngãi ra bày nghề. Khi từ Quảng Ngãi vượt biển đến Thạch Bằng mua hàng, những thương gia hải sản đã phát hiện Xuân Hòa là một làng có truyền thống lặn bộ nổi tiếng.", "5.jpg": "Thế là họ tính bài truyền nghề lặn máy cho thanh niên trong làng và tạo lập \" vệ tinh \" để khi cần họ thuê đi lặn. Vì thế suốt dọc dài vùng biển phía bắc miền Trung có bao nhiêu làng biển, nhưng chỉ có mỗi làng Xuân Hòa thạo nghề và trở thành \" đội quân thiện chiến \". Nơi đây tóc của thợ lặn nào cũng vàng hoe như tóc nhuộm và mắt của họ thì vàng lơ như mắt tây."}