{"1.jpg": "\" Bấy giờ con tàu đã bị nghiêng quá lớn, nếu không ra lệnh cho thủy thủ rời tàu kịp thời thì khi nó chìm tất cả sẽ bị cuốn theo tàu \", thuyền trưởng Trần Minh Đức nói. Thế là những chiếc xuồng tự thổi đã được thả xuống nhưng lập tức sóng lớn đánh dập mạnh, vướng mắc vào thành tàu làm chiếc thì rách, chiếc thì xẹp. Ngay lúc đó thuyền trưởng phải tổ chức cho anh em nhảy biển. Trong đêm tối mịt mùng, họ chỉ nhận được ra nhau nhờ chiếc đèn tín hiệu trên áo phao cá nhân và phao tròn.", "2.jpg": "Khi xuống nước, tất cả cùng bám chung vào một sợi dây dài hơn trăm mét. Thế nhưng chỉ được chừng một tiếng đồng hồ thì anh em đã bị đánh dạt ra thành nhiều tốp. Các tốp chỉ còn kẹp sát và bám được với nhau theo chung chiếc phao tròn. Còn tàu cứu hộ thì ở ngoài xa đến chừng cả cây số. \"... Nước lạnh, sóng to, trong đêm tối anh em trong tốp tôi bám vào nhau và thỉnh thoảng nhắc nhau cố đạp chân cho bớt lạnh, chứ còn ban đầu chẳng thể biết phải bơi theo hướng nào.", "3.jpg": "Cứ thế để trôi và chờ tàu đến cứu... \" - anh Nguyễn Tiến Thảo kể. Thế nhưng tới khi đến gần được tàu lại càng nguy hiểm hơn. Nguyễn Đình Hùng, thủy thủ 22 tuổi, cho biết : \" Tôi là người thuộc tốp đầu tiên bám được vào thang dây của tàu cứu hộ. Nhưng khủng khiếp nhất là lúc bị sóng nhồi đập vào thành tàu. Vừa bám giữ cho được theo sợi dây người ta thả xuống từ trên tàu, vừa lượn người để giảm sức va đập do sóng đánh dập mình vào thành tàu, đồng thời phải gắng sức bám cho được vào thang dây.", "4.jpg": "Mỗi khi sóng dập vào và đẩy người lên theo thật cao thì mới có thể với tới được. Phải mấy lần như thế tôi mới may mắn bám được vào thang \". Và hầu như ai cũng bị chấn thương với những va đập bởi sóng quá mạnh như thế. Tàu Capability quá lớn nên khoảng cách từ boong tàu xuống đến mặt biển ước chừng hơn 12 m. Sau khi đánh vào thành tàu, con sóng sẽ rút xuống rất sâu, người bám được vào thang sẽ lơ lửng trên cao, nếu không gắng sức giữ được mà để tuột tay rơi lại xuống biển mà không bám được lại vào phao hay dây thì tức khắc sóng sẽ cuốn trôi.", "5.jpg": "Hầu hết đều phải chịu đựng và cố nhiều lần như thế mới bám được vào thang Chính anh Vũ Ngọc Bình (máy trưởng) là người bám được đầu tiên vào thang dây cứu hộ nhưng lại không giữ được và rơi xuống. Sau đó, do dây quấn, anh không còn đủ sức bám vào thang dây lần nữa... Khi đã được về tĩnh dưỡng tại nhà nghỉ Bộ đội biên phòng tỉnh Khánh Hòa, nhiều thủy thủ vẫn còn chưa hết vẻ bàng hoàng... Chiều hôm qua tại nhà tang lễ Bệnh viện tỉnh Khánh Hòa, cùng với công ty chủ tàu, những người may mắn thoát nạn đã tiễn đưa hai đồng đội xấu số của mình (anh Vũ Ngọc Bình và anh Đào Xuân Nhung - sinh năm 1944, sĩ quan boong tàu)"}